#commons
common-btn-readmore=Savoir plus
common-btn-admission=Admission Now
common-btn-inquiry=Inquiry

#header
header-email=E-mail
header-tel=Tel
header-login=Login
header-register=Register
header-companyname=Trois a centre de culture et echange
header-companyname2=Trois a centre de culture et echange

lang-ch=\u4E2D
lang-en=EN
lang-fr=FR

#menu
menu-home=Accueil

menu-about=Notre école
menu-about-overview=Aperçu général
menu-about-history=History
menu-about-team=Our team
menu-about-partner=Our partner
menu-about-schoolcalendar=School Calendar 2018
menu-show-techcamp-2018=2018 Sanjia Summer Camp of Technology
menu-show=Show

menu-intlexchange=Intl. Exchange
menu-intlexchange-intlcamps=Intl. Camps and Educational Tour
menu-intlexchange-localcamps=Local Camps
menu-intlexchange-originchina=Camps for origin in China
menu-intlexchange-intlvisit=International Visit

menu-course=Courses
menu-course-chinesesl=Chinese as a Second Language
menu-course-langtraining=Language Training
menu-course-funchinese=Fun Chinese
menu-course-tech=Technology
menu-course-tech-math=Math
menu-course-tech-robotics=Robotics
menu-course-art=Art
menu-course-sport=Sport

menu-adultprog=Training Program
menu-adultprog-home=Home of Training Program
menu-adultprog-smallbiz=Start a Business
menu-adultprog-salerep=Sales Representative
menu-adultprog-salepro=Professional Sales
menu-adultprog-industrydesign=Computer Design

menu-oversea=Over sea
menu-oversea-home=Home of over-sea service
menu-oversea-intlstu=International Student
menu-oversea-immigrant=Immigrant

menu-career=Career

menu-contactus=Contact

#footer
footer-copyright=Copyright, 2018
footer-company=L'Académie internationale de l'éducation de San Jia du Québec

footer-title-1=School Location
footer-title-2=Reach Us
footer-title-3=Latest Events
footer-title-4=From Gallery


#page title
page-title-home=Accueil

page-title-about=À propos de nous
page-title-about-overview=Aperçu général
page-title-about-history=Histoire
page-title-about-team=L'équipe
page-title-gallery=Sanjia Show
page-title-techcamp-2018=2018 Sanjia Summer Camp of Technology

page-title-intlexchange=Camps and Study Tour

page-title-course=Special Courses
page-title-course-sport=Sport

page-title-adultprog=Home of Training Program
page-title-adultprog-smallbiz=Start a Business
page-title-adultprog-salerep=Sales Representative
page-title-adultprog-salepro=Professional Sales
page-title-adultprog-industrydesign=Computer Design

page-title-oversea=Over sea services
page-title-oversea-intlstu=Services for International Student
page-title-oversea-immigrant=Services for Immigrant

page-title-contactus=Contact us
page-title-career=Career


#classes
class-tag=HOT

class-name-robotics=La robotique
class-name-math=Math for Competition

class-name-art=Les arts
class-name-writing=La calligraphie

class-name-sing=Singing Class
class-name-piano=Piano Class
class-name-zither=Chinese Zither Class

class-name-funchinese=Le chinois pratique
class-name-french=Français
class-name-english=Anglais

class-name-taekwondo=Le taekwondo
class-name-soccer=Soccer
class-name-fencing=Fencing

class-name-music=La musique
class-name-dancing=Dancing Class

class-size=Class Size
class-start-date=Start Date


#camps
camps-intl-tech=International Camps of Technology
camps-intl-art=International Camps of Art
camps-intl-sport=International Camps of Sport
camps-intl-familyenglish=International Camps of Family English

camps-originchina=\u4E2D\u56FD\u5BFB\u6839\u8425
camps-originchina-desc=\u8E0F\u4E0A\u4E2D\u56FD\u5BFB\u6839\u4E4B\u65C5

camps-local-edphy=Edphy Camps
camps-local-edphy-language=\u8BED\u8A00\u5B66\u4E60\u52A0\u5F3A\u8425
camps-local-edphy-language-desc=7-14\u5C81 \u827E\u5FB7\u83F2\u82F1\u8BED/\u6CD5\u8BED\u60C5\u666F\u4F1A\u8BDD

camps-local-edphy-miniwild=\u8FF7\u4F60\u91CE\u5916\u5BBF\u8425
camps-local-edphy-miniwild-desc=4-12\u5468\u5C81\uFF08\u4E09\u5929\u4E24\u591C\uFF09

camps-local-edphy-advminiwild=\u8FF7\u4F60\u91CE\u5916\u5BBF\u8FDB\u9636\u8425
camps-local-edphy-advminiwild-desc=4-12\u5468\u5C81\uFF08\u4E09\u5929\u4E24\u591C\u5BBF\u8425+\u4E24\u5929\u8FD0\u52A8\u8425\uFF09

camps-local-villamaria=Villa Maria Camps
camps-local-villamaria-sport-1=\u5524\u9192\u8FD0\u52A8\u8425
camps-local-villamaria-sport-1-desc=3-4\u5C81

camps-local-villamaria-sport-2=\u591A\u5F69\u8FD0\u52A8\u8425
camps-local-villamaria-sport-2-desc=4-15\u5468\u5C81\u4EE4\u8425

camps-local-villamaria-sport-3=\u8D85\u7EA7\u6311\u6218\u8425
camps-local-villamaria-sport-3-desc=13-15\u5C81

camps-local-art=\u827A\u672F\u5199\u751F\u4E13\u9898\u4EB2\u5B50\u9732\u8425
camps-local-art-desc=

camps-visit-mcgill=\u9EA6\u5409\u5C14\u5927\u5B66\u5408\u4F5C\u9879\u76EE
camps-visit-mcgill-desc=\u533B\u5B66\u9662\u5B66\u751F\u4EA4\u6D41\u8BBF\u5B66\u590F\u4EE4\u8425

camps-visit-kongzi=\u5B54\u5B50\u5B66\u5802
camps-visit-kongzi-desc=\u5B54\u5B50\u5B66\u5802

camps-visit-bmodel=B Models
camps-visit-bmodel-desc=\u52A0\u62FF\u5927\u6700\u597D\u7684\u6A21\u7279\u7ECF\u7EAA\u516C\u53F8


#training program for adult
adultprog-name-smallbiz=Start a Business
adultprog-name-salerep=Sales Representative
adultprog-name-salepro=Professional Sales
adultprog-name-industrydesign=Computer Design

#=======================================================
#page: index.jsp


slogan-1=Light up my life at Sanjia School
slogan-1b=Insister sur le développement entier des étudiants, promouvoir la culture traditionnelle chinoise

slogan-2=STEAM - Science Technology Engineering Art Mathematics
slogan-2b=\u878D\u4E3A\u4E00\u4F53\u7684\u8DA3\u5473\u6559\u5B66\uFF0C\u8D62\u5728\u8D77\u8DD1\u7EBF

slogan-3=Le monde est de plus en plus petit, mais ton monde est de plus en plus grand
slogan-3b=Des camps d'été internationaux, riches et variés, des voyages pour retrouver tes racines culturelles chinoises et des visites éducatives


#Welcome Area
home-section-welcome-title-1=L'éducation de San Jia vous accueille
home-section-welcome-content-1=Insister sur le développement entier des étudiants, promouvoir la culture traditionnelle chinoise

home-section-welcome-title-2=Les spécialités de l'éducation de San Jia
home-section-welcome-content-2=

home-section-welcome-feature-1=La culture chinoise
home-section-welcome-feature-2=La commission de l'éducation de la langue chinoise du Bureau des Affaires des Chinois d'Outre-Mer
home-section-welcome-feature-3=Des activités culturels riches et variés
home-section-welcome-feature-4=Le permis de camps d'été de la province du Québec
home-section-welcome-feature-5=Des manuels imagés pour pratiquer le chinois
home-section-welcome-feature-6=Du théâtre en français et en anglais
home-section-welcome-feature-7=Des conversations pratiques et amusants
home-section-welcome-feature-8=Des professeurs expérimentés et des contributions considérables
home-section-welcome-feature-9=\u5206\u7EA7\u6D4B\u8BD5\u591A\u5A92\u4F53\u8F85\u52A9
home-section-welcome-feature-10=\u5C0F\u73ED\u6559\u5B6612\u4EBA\u4EE5\u5185
home-section-welcome-feature-11=La proximité des transports en commun et le stationnement gratuit
home-section-welcome-feature-12=Un environnement brillant dans le quartier de NDG
#End of Welcome Area

#Featured courses
home-section-course-title-1=Des cours populaires et des camps d'été
home-section-course-content-1=Des camps d'été internationaux, riches et variés, des voyages pour retrouver tes racines culturelles chinoises et des visites éducatives
#End of Featured courses

#Featured gallery
home-section-gallery-title-1=Des moments magnifiques devenus inoubliables
home-section-gallery-content-1=On vous montre des moments magnifiques des cours de San Jia, des activités de San Jia, des camps d'été de San Jia et des interactions entre les parents et les enfants
#End Featured gallery


#=======================================================

#page: course-funchinese.jsp
course-funchinese-title-1=Fun Chinese
course-funchinese-content-1=<strong>Introduction</strong>
course-funchinese-content-2=The course <strong>Fun Chinese</strong> is based on the text book of <strong><i>Chinese</i></strong> and <strong><i>Chinese Pinyin</i></strong> which are especially designed for Children who live outside China. This course is divided into3 different levels mainly in accordance with the age level and language test results. Each class chooses the traditional Chinese culture and handcrafts which are well understood and accepted by students according to their Chinese level. This course not only can improve children's interest in Chinese learning, but also opens a door for them to understand and inherit Chinese culture.
course-funchinese-content-3=<strong>Objectives</strong>
course-funchinese-content-4=1. Children learn to write 300 words / session, read more than 1000 words and can independently read books with pictures.
course-funchinese-content-5=2. Provide for the children the opportunity to create and  to retain good memories.
course-funchinese-content-6=* Chinese literacy + storytelling book making, ear to listen, the brain would like to express words and pictures
course-funchinese-content-7=* Acquire knowledge,  learn etiquette, and develop  ED IQ synchronically

#page: course-chinesesl.jsp
course-chinesesl-title-1=Learning Chinese as a Second Language
course-chinesesl-content-1=<strong>Introduction</strong>
course-chinesesl-content-2=This course is based on the textbook of Tsinghua Chinese for children and the western teaching philosophy of 1 + 1 + 1.
course-chinesesl-content-3=The use of situational conversation mode can effectively improve the basic skills of students. Participants will be invited to the Chinese environment (in the classroom or outside the classroom), and try to practice oral expression in the Chinese context.
course-chinesesl-content-4=In addition, students will participate in reading and writing courses.

#page: course-langtraining.jsp
course-langtraining-title-1=Language training
course-langtraining-content-1=<strong>Introduction</strong>
course-langtraining-content-2=The use of situational conversation mode can effectively improve basic skills of French, English and Chinese. Participants will be invited to a variety of different language environments (in the classroom or outside the classroom), try to practice oral Chinese in different contexts. In addition, students will participate in reading and writing courses.
course-langtraining-content-3=<strong>Montessori English preschool</strong>
course-langtraining-content-4=This class is for children aged from 3 to 6 years old. In the same class, younger children learn new knowledge and skills faster and better thanks to older children's demonstrations; and older children are trained with leadership skills in the process of guiding younger children.
course-langtraining-content-5=In addition to English teaching, teachers tailor teaching to students' needs, using Montessori teaching tools, so that children will improve their life practice, perception, language, mathematics, biology, geography, art, and music, including all aspects of learning to a new level. 
course-langtraining-content-6=Besides the traditional Montessori teaching method, our teachers also focus very much on the development of children's science and technology knowledge which is to meet the needs of today's social development. In the study, our children usually are ahead of others who are at the same age in mathematics, English spelling and reading.

course-langtraining-content-11=<strong>\u6CD5\u8BED\u6B22\u8FCE\u73ED\u6559\u5B66\u7279\u8272</strong>
course-langtraining-content-12=\u6CD5\u8BED\u6B22\u8FCE\u73ED\u5206\u4E3A\u5C0F\u5B66\u6B22\u8FCE\u73ED\u548C\u4E2D\u5B66\u6B22\u8FCE\u73ED\u3002\u6BCF\u4E2A\u73ED\u7EA7\u7684\u7A0B\u5EA6\u53C8\u5206\u4E3A\u521D\u7EA7\uFF0C\u4E2D\u7EA7\u548C\u9AD8\u7EA7\u7B49\u4E09\u4E2A\u7EA7\u522B\u3002
course-langtraining-content-13=1. \u771F\u6B63\u7684\u5C0F\u73ED\u6388\u8BFE
course-langtraining-content-14=2. \u91CD\u70B9\u5B89\u6392\u97F3\u6807\u6559\u5B66
course-langtraining-content-15=3. \u5927\u91CF\u79EF\u7D2F\u8BCD\u6C47
course-langtraining-content-16=4. \u638C\u63E1\u57FA\u672C\u7684\u6CD5\u8BED\u4EA4\u6D41
course-langtraining-content-17=5. \u542C\u7ECF\u5178\u6545\u4E8B\u548C\u8868\u6F14\u7ECF\u5178\u6545\u4E8B
course-langtraining-content-18=6. \u96BE\u70B9\u6559\u5B66\u662F\u7A81\u7834\u8BED\u6CD5
course-langtraining-content-19=7. \u62E5\u6709\u4E00\u4E2A\u6709\u7740\u591A\u5E74\u82F1\u8BED\u548C\u6CD5\u8BED\u7684\u6559\u5B66\u7ECF\u9A8C\u7684\u4E2D\u897F\u8001\u5E08\u7EC4\u6210\u7684\u5907\u8BFE\u56E2
course-langtraining-content-20=8. \u6839\u636E\u5B66\u751F\u7684\u5E74\u9F84\u548C\u6CD5\u8BED\u7A0B\u5EA6\u5206\u73ED\uFF0C\u56E0\u6750\u65BD\u6559\uFF0C\u56E0\u9F84\u800C\u6559
course-langtraining-content-21=9. \u6C89\u6D78\u5F0F\u8BFE\u7A0B\u8BBE\u8BA1\uFF0C\u57F9\u517B\u5B66\u751F\u7684\u6CD5\u8BED\u601D\u7EF4\u4E60\u60EF
course-langtraining-content-22=10. \u6CE8\u91CD\u5B66\u751F\u7684\u5FC3\u7406\u5EFA\u8BBE\uFF0C\u57F9\u517B\u5B66\u751F\u7684\u81EA\u4FE1\u5FC3
course-langtraining-content-23=11. \u6CE8\u91CD\u57F9\u517B\u5B66\u751F\u81EA\u4E3B\u5B66\u4E60\u80FD\u529B\uFF0C\u517B\u6210\u5B66\u4E60\u597D\u4E60\u60EF

#page: course-art.jsp
course-art-title-1=Art
course-art-content-1=<strong>Introduction</strong>
course-art-content-2=This course is the contemporary art education team of our artist's studio; it is dedicated to the teaching and research of creative thinking in art disciplines.
course-art-content-3=* The biggest feature is the direct guidance of creation of children.
course-art-content-4=* Persist in the education of art history
course-art-content-5=* Teaching children how to observe and how to change accordingly

course-art-title-2=Art Class Gallery

#page: course-sport.jsp
course-sport-title-1=Sport
course-sport-content-1=<strong>\u7403\u7C7B\u8FD0\u52A8\uFF08\u7BEE\u7403\u3001\u7FBD\u6BDB\u7403\u3001\u4E52\u4E53\u7403\uFF09</strong>
course-sport-content-2=\u8BAD\u7EC3\u8BFE\u7A0B\uFF1A\u4EE5\u4E2D\u56FD\u7FBD\u6BDB\u7403\u8BAD\u7EC3\u5927\u7EB2\u4E3A\u84DD\u672C\uFF0C\u6839\u636E\u5317\u7F8E\u7684\u7279\u5B9A\u73AF\u5883\u8FDB\u884C\u6539\u826F\uFF0C\u5F62\u6210\u4E00\u5957\u6709\u7279\u8272\u7684\u8BAD\u7EC3\u6A21\u5F0F\uFF1B\u6CE8\u91CD\u9752\u5C11\u5E74\u7684\u57FA\u672C\u529F\uFF0C\u8BA9\u6BCF\u4E00\u4F4D\u6765\u53C2\u52A0\u8BAD\u7EC3\u7684\u5B66\u751F\u90FD\u80FD\u6709\u7EDF\u4E00\u6807\u51C6\u7684\u7FBD\u6BDB\u7403\u52A8\u4F5C\u59FF\u52BF\uFF1B\u6FC0\u53D1\u9752\u5C11\u5E74\u5BF9\u7FBD\u6BDB\u7403\u7684\u5174\u8DA3\uFF0C\u5728\u5B66\u5230\u4E13\u4E1A\u7FBD\u6BDB\u7403\u77E5\u8BC6\u7684\u540C\u65F6\u8FBE\u5230\u5F3A\u8EAB\u5065\u4F53\u7684\u76EE\u7684\uFF0C\u57F9\u517B\u9752\u5C11\u5E74\u7684\u56E2\u961F\u7CBE\u795E\u3002


#page: course-tech.jsp
course-tech-title-1=Technology

course-tech-title-2=STEAM Fun-Learning System
course-tech-content-2-1=&nbsp; &nbsp; &nbsp; &nbsp;Science Technology Engineering Art Mathematics  (STEAM)
course-tech-content-2-2=&nbsp; &nbsp; &nbsp; &nbsp;Enginneeius\u516C\u53F8\u662F\u52A0\u62FF\u5927\u77E5\u540D\u56FD\u9645\u6559\u80B2\u8FDE\u9501\u516C\u53F8\uFF0C\u8054\u624B\u4E09\u4F73\u56FD\u9645\u6559\u80B2\u96C6\u56E2\uFF0C\u4E13\u6CE8\u4E8E\u5F00\u5C55\u5173\u4E8ESTEAM\uFF08\u79D1\u5B66\u3001\u6280\u672F\u3001\u5DE5\u7A0B\u3001\u6570\u5B66\u3001\u827A\u672F\uFF09\u76F8\u5173\u7684\u9879\u76EE\u4E0E\u6D3B\u52A8\uFF0C\u4F7F\u9752\u5C11\u5E74\u5728\u6709\u8DA3\u7684\u73AF\u5883\u4E2D\u6C72\u53D6\u77E5\u8BC6\u3002\u6D3B\u52A8\u4E3B\u8981\u6709\u4EE5\u4E0B\u5185\u5BB9\uFF1A\u5DE5\u7A0B\u3001\u6E38\u620F\u4E0E\u5E94\u7528\u7F16\u7A0B\u5F00\u53D1\uFF0C\u6570\u5B57\u5A92\u4F53\uFF0C\u673A\u5668\u4EBA\u53CA\u6570\u5B66\u3002
course-tech-content-2-3=&nbsp; &nbsp; &nbsp; &nbsp;\u6211\u4EEC\u7684\u5B97\u65E8\u662F\uFF0C\u5B89\u5168\uFF0C\u6709\u8DA3\uFF0C\u6FC0\u53D1\u5B69\u5B50\u5174\u8DA3\uFF0C\u8BA9\u4ED6\u4EEC\u81EA\u53D1\u7684\u63A2\u7D22\u6709\u5173\u5DE5\u7A0B\u3001\u6280\u672F\u3001\u79D1\u5B66\u53CA\u6570\u5B66\u7684\u6982\u5FF5\u3002
course-tech-content-2-4=&nbsp; &nbsp; &nbsp; &nbsp;\u6BCF\u4E00\u4F4D\u8001\u5E08\u4F1A\u786E\u5B9A\u5B66\u4E60\u4E3B\u9898\uFF0C\u901A\u8FC7\u8BA9\u5B69\u5B50\u81EA\u5DF1\u8BBE\u8BA1\u65B9\u6848\uFF0C\u4EE5\u5F15\u5165\u3001\u4F53\u9A8C\u3001\u6DF1\u5165\u3001\u63D0\u51FA\u95EE\u9898\u7684\u65B9\u5F0F\uFF0C\u627E\u5230\u89E3\u51B3\u95EE\u9898\u7684\u6B65\u9AA4\uFF0C\u4EE5\u7B80\u5355\u7684\u79D1\u5B66\u7814\u7A76\u7684\u5F62\u5F0F\uFF0C\u5F15\u5BFC\u5B69\u5B50\u7684\u597D\u5947\u5FC3\uFF0C\u8BA9\u4ED6\u4EEC\u63D0\u51FA\u95EE\u9898\uFF0C\u901A\u8FC7\u81EA\u5DF1\u7684\u65B9\u6CD5\uFF0C\u63A2\u6C42\u7B54\u6848\uFF0C\u6559\u4F1A\u5B69\u5B50\u81EA\u5B66\uFF0C\u81EA\u7ACB\u3002
course-tech-content-2-5=&nbsp; &nbsp; &nbsp; &nbsp;S-T-E-A-M\u4F53\u7CFB\u6CE8\u91CD\u6BCF\u4E00\u4E2A\u5B69\u5B50\u7684\u521B\u9020\u529B\u548C\u5B9E\u8DF5\u529B\uFF0C\u8BA9\u4ED6\u4EEC\u5728\u73A9\u4E2D\u5B66\uFF0C\u4E0D\u77E5\u4E0D\u89C9\u7231\u4E0A\u5B66\u4E60\u3002

course-tech-title-3=Intermediate and Advanced Robotics Programming
course-tech-title-3a=Intermediate Robotics Programming
course-tech-content-3-1=\u8BA9\u5B66\u5458\u4E86\u89E3\u7F16\u7A0B\u548C\u673A\u68B0\u7684\u57FA\u7840\u77E5\u8BC6\u548C\u539F\u7406\uFF0C\u4E3A\u4E2D\u5B66\u79D1\u5B66\uFF08\u7269\u7406\uFF0C\u673A\u68B0\uFF09\u3001\u8BA1\u7B97\u673A\u7B49\u79D1\u76EE\u6253\u57FA\u7840\u3002\u5B66\u5458\u80FD\u719F\u7EC3\u8FD0\u7528\u5E76\u7ED3\u5408\u673A\u68B0\u548C\u7F16\u7A0B\u6280\u5DE7\uFF0C\u6DF1\u5165\u624E\u5B9E\u4E86\u89E3\u548C\u8FD0\u7528\u6280\u672F\u53C2\u6570\uFF0C\u61C2\u5F97\u7CBE\u786E\u5408\u7406\u8BBE\u8BA1\u3002\u5B66\u5458\u80FD\u6309\u5DF2\u7ECF\u5B58\u5728\u7684\u8BBE\u8BA1\u6837\u4F8B\u62FC\u780C\u590D\u6742\u7684\u529F\u80FD\u5F3A\u5927\u7684\u673A\u68B0\u6216\u673A\u5668\u4EBA\uFF0C\u5E76\u5177\u6709\u4E00\u5B9A\u7684\u884C\u4E3A\u6216\u529F\u80FD\u3002

course-tech-title-3b=Advanced Robotics Programming
course-tech-content-3-2=\u8BA9\u5B66\u5458\u80FD\u591F\u5728\u6307\u5BFC\u8001\u5E08\u7684\u6307\u5F15\u4E0B\u7EC4\u4EF6\u9879\u76EE\u56E2\u961F\uFF0C\u53D1\u8D77\u9879\u76EE\u3002\u5B66\u5458\u80FD\u7ECF\u5386\u6574\u4E2A\u9879\u76EE\u751F\u547D\u5468\u671F\uFF0C\u80FD\u63D0\u51FA\u9700\u6C42\u3001\u8BBE\u5B9A\u76EE\u6807\u3001\u8BBE\u8BA1\u65B9\u6848\u3001\u5B9E\u65BD\u3001\u7EF4\u62A4\u3002\u5B66\u5458\u80FD\u72EC\u7ACB\u9488\u5BF9\u81EA\u5DF1\u7684\u8BBE\u8BA1\u505A\u8C03\u8BD5\uFF0C\u5BFB\u627E\u7F3A\u9677\uFF0C\u5E76\u6539\u8FDB\uFF0C\u4F18\u5316\u3002\u5B66\u5458\u80FD\u81EA\u5DF1\u8BBE\u8BA1\u5E76\u62FC\u780C\u590D\u6742\u7684\u529F\u80FD\u5F3A\u5927\u7684\u673A\u68B0\u6216\u673A\u5668\u4EBA\uFF0C\u5E76\u5177\u6709\u4E00\u5B9A\u7684\u73B0\u5B9E\u4EF7\u503C\u3002\u673A\u5668\u4EBA\u5C0F\u961F\u53EF\u4EE5\u534F\u540C\u5DE5\u4F5C\uFF0C\u5171\u540C\u5B8C\u6210\u9884\u8BBE\u7684\u6311\u6218\u4EFB\u52A1\u3002

course-tech-title-3c=Competition Training
course-tech-content-3-3=\u5BF9\u4E8E\u53C2\u52A0\u7ADE\u8D5B\u7684\u5B66\u5458\uFF0C\u6211\u4EEC\u63D0\u4F9B\u76F8\u5E94\u7684\u57F9\u8BAD\u3002\u5B66\u5458\u80FD\u51C6\u5907\u3001\u53C2\u4E0E\u4E16\u754C\u7EA7\u53CA\u4EE5\u4E0B\u7B49\u7EA7\u8D5B\u4E8B\u548C\u6D3B\u52A8\u3002\u5728\u6307\u5BFC\u8001\u5E08\u7684\u5E2E\u52A9\u4E0B\uFF0C\u8BAD\u7EC3\u5934\u8111\u98CE\u66B4\uFF0C\u6784\u601D\u573A\u666F\u548C\u6311\u6218\uFF0C\u5206\u6790\u95EE\u9898\uFF0C\u5E76\u5B9E\u73B0\u51FA\u6765\u3002\u5B66\u5458\u80FD\u7075\u6D3B\u8FD0\u7528\u5404\u79CD\u52A8\u4F5C\u6A21\u5757\uFF0C\u4F20\u611F\u5668\u6A21\u5757\uFF0C\u6D41\u7A0B\u6A21\u5757\uFF0C\u6570\u636E\u6A21\u5757\uFF0C\u9AD8\u7EA7\u6A21\u5757\uFF1B\u5B66\u5458\u80FD\u719F\u7EC3\u4F7F\u7528\u5404\u79CD\u673A\u68B0\u90E8\u4EF6\uFF0C\u8FBE\u6210\u60F3\u5B9A\u673A\u68B0\u529F\u80FD\u3002

#=======================================================
#page course-art-drawing.jsp
course-art-drawing-title-1=\u7ED8\u753B\u7684\u7075\u9B42\u2014\u2014\u60F3\u8C61\u529B
course-art-drawing-content-1=\u7F8E\u672F\u8BFE\u7406\u5FF5 - Logan \u8001\u5E08
course-art-drawing-content-1-1=\u7ED8\u753B\u672C\u8EAB\u5E76\u4E0D\u662F\u6211\u4EEC\u7684\u7EC8\u6781\u76EE\u6807\uFF0C\u6211\u4EEC\u7684\u7EC8\u6781\u76EE\u6807\u662F\u8BA9\u513F\u7AE5\u548C\u9752\u5C11\u5E74\u7684\u60F3\u8C61\u529B\u5728\u6211\u4EEC\u6709\u610F\u8BC6\u5730\u57F9\u517B\u4E2D\u5F97\u5230\u53D1\u5C55\u3002
course-art-drawing-content-1-2=\u6839\u636E\u513F\u7AE5\u7ED8\u753B\u5FC3\u7406\u5386\u7A0B\uFF0C\u6211\u4EEC\u662F\u5982\u4F55\u5F00\u542F\u513F\u7AE5\u7ED8\u753B\u5174\u8DA3\u4E0E\u60F3\u8C61\u529B\u5927\u95E8\u7684\uFF1B
course-art-drawing-content-1-3=\u6211\u4EEC\u662F\u5982\u4F55\u901A\u8FC7\u7ED8\u753B\u57F9\u517B\u9752\u5C11\u5E74\u7684\u521B\u65B0\u601D\u7EF4\u548C\u60C5\u5546\u81EA\u63A7\u529B\u7684\uFF1B
course-art-drawing-content-1-4=\u6211\u4EEC\u548C\u4F60\u4EEC\u5982\u4F55\u4E00\u8D77\u53BB\u5E2E\u52A9\u5B69\u5B50\u4EEC\u7545\u6E38\u5728\u7ED8\u753B\u5E26\u7ED9\u4ED6\u4EEC\u7684\u60F3\u8C61\u529B\u4E50\u8DA3\u65E0\u7A77\u7684\u7A7A\u95F4\u4E2D\u3002
course-art-drawing-content-1-5=\u60F3\u8C61\u5BF9\u4E8E\u5B69\u5B50\uFF0C\u6BD4\u62E5\u6709\u4E07\u8D2F\u5BB6\u4EA7\u66F4\u52A0\u91CD\u8981\u3002

course-art-drawing-instructor-1=\u7F8E\u672F\u6307\u5BFC\u8001\u5E08
course-art-drawing-instructor-1b=\u738B\u73AE\u4EAE\uFF08Logan\uFF09\u8001\u5E08 \u827A\u672F\u751F\u6DAF\u7B80\u4ECB
course-art-drawing-instructor-1-1=\u81EA10\u5C81\u8D77\u5B66\u4E60\u7ED8\u753B\u3001\u670D\u88C5\u8BBE\u8BA1\u3002
course-art-drawing-instructor-1-2=\u5927\u5B66\u6BD5\u4E1A\u4E8E\u5929\u6D25\u7F8E\u9662\u3002
course-art-drawing-instructor-1-3=\u5341\u4F59\u5E74\u7ED8\u753B\u4E13\u4E1A\u5B66\u4E60\u80CC\u666F
course-art-drawing-instructor-1-4=\u6BD5\u4E1A\u540E\u5728\u5317\u4EAC\u3001\u9752\u5C9B\u4E13\u804C\u548C\u517C\u804C\u4ECE\u4E8B\u591A\u5E74\u521D\u4E2D\u751F\u8F6C\u827A\u672F\u7C7B\u5B66\u751F\u7684\u5165\u95E8\u53CA\u63D0\u9AD8\u6559\u5B66\u3001\u827A\u8003\u5B66\u751F\u9AD8\u8003\u524D\u7ED8\u753B\u6307\u5BFC\u3001\u53CA\u672C\u79D1\u7F8E\u672F\u8BBE\u8BA1\u7C7B\u4E13\u4E1A\u7684\u6BD5\u4E1A\u8BBE\u8BA1\u6307\u5BFC\u5DE5\u4F5C\u3002
course-art-drawing-instructor-1-5=\u4E2A\u4EBA\u5728\u7D20\u63CF\u3001\u6CB9\u753B\u3001\u6C34\u5F69\u3001\u96D5\u5851\u3001\u5BA4\u5185\u8BBE\u8BA1\u3001\u5E73\u9762\u8BBE\u8BA1\u3001\u670D\u88C5\u8BBE\u8BA1\u65B9\u9762\u5747\u6709\u9020\u8BE3\u3002
course-art-drawing-instructor-1-6=\u64C5\u957F6\uFF5E8\u5C81\u513F\u7AE5\u7ED8\u753B\u5165\u95E8\u5F15\u5BFC\uFF1B
course-art-drawing-instructor-1-7=8\uFF5E12\u5C11\u5E74\u513F\u7AE5\u7ED8\u753B\u6280\u80FD\u6559\u5B66\uFF1B
course-art-drawing-instructor-1-8=8\uFF5E12\u5C11\u5E74\u513F\u7AE5\u7ED8\u753B\u6280\u80FD\u6559\u5B66\uFF1B

course-art-drawing-title-2=\u5B66\u5458\u4F5C\u54C1


#=======================================================
#page course-sport-taekwondo.jsp
course-sport-taekwondo-title-1=Haoran Sport - Coach Ye, Hao
course-sport-taekwondo-title-1b=Good life needs good health and good health needs good coaches

course-sport-taekwondo-header-1=Sports Centers
course-sport-taekwondo-content-1=Ye Hao has been teaching children and adults martial arts for nearly 5 yeras in Great Montreal. He has won the popularities of kids, adults and families in his 5 years' coaching.

course-sport-taekwondo-header-2=Taekwondo
course-sport-taekwondo-content-2=Ye Hao is the main coach of our Haoran Martial Arts School. He was the writer of Beijing Taekwondo Textbook and the main instructor of Taekwondo Teaching in Beijing. He won the golden medal of Beijing Martial Arts Teaching Techniques Competition and the bronze medal of China High Quality Physical Education Courses.

course-sport-taekwondo-header-3=Tai Chi
course-sport-taekwondo-content-3=Ye Hao was the head coach of the Guinness World Records --- Beijing Ten Thousand Tai Chi Performers' Show in National Stadium.

course-sport-taekwondo-header-4=Kong Fu
course-sport-taekwondo-content-4=Ye Hao was the key athlete and dominant performer of Kong Fu, Taekwondo and Free Boxing presenting Capital Institute of Physical Education.

course-sport-taekwondo-header-5=Taekwondo Certification
course-sport-taekwondo-content-5=Ye Hao has Taekwondo Black Belt and a rich expereince of martial arts coaching for more than 15 years.


#=======================================================
#page course-sport-soccer.jsp
course-sport-soccer-title-1=Union Élite de Soccer

course-sport-soccer-header-1=\u7B80\u4ECB
course-sport-soccer-content-1=\u52A0\u62FF\u5927\u8499\u7279\u5229\u5C14\u8D5B\u4F18\u8DB3\u7403\u4FF1\u4E50\u90E8 Union Élite de Soccer \uFF0C\u6210\u7ACB\u4E8E2017\uFF0C\u7531\u4E09\u4F4D\u4E13\u4E1A\u7684\u8DB3\u7403\u4EBA\u7EC4\u5EFA\u7684\u52A0\u62FF\u5927\u9B41\u5317\u514B\u7701\u7B2C\u4E00\u5BB6\u534E\u4EBA\u4E13\u6CE8\u9752\u5C11\u5E74\u8DB3\u7403\u57F9\u8BAD\u4FF1\u4E50\u90E8\u3002

course-sport-soccer-header-2=\u8D5B\u4F18\u8DB3\u7403\u4FF1\u4E50\u90E8 \u540D\u5B57\u7684\u8D77\u6E90\u53CA\u961F\u5FBD\u3001\u8BAD\u7EC3\u670D\u6837\u5F0F
course-sport-soccer-content-2-1=\u8D5B\u4F18\u8DB3\u7403\u4FF1\u4E50\u90E8\u7684\u540D\u5B57\u6765\u81EA\u4E8E\u82F1\u6587Soccer Elite United \u7684\u9996\u5B57\u6BCD\u7F29\u5199\uFF08SEU), \u8D5B\u800C\u6C42\u4F18\u3002\u5E0C\u671B\u6211\u4EEC\u7684\u8DB3\u7403\u7CBE\u82F1\u4EEC\u8054\u5408\u8D77\u6765\uFF0C\u5171\u540C\u4E3A\u4E00\u4E2A\u76EE\u6807\u52AA\u529B\uFF0C\u8BA4\u771F\u4E3A\u81EA\u5DF1\u8BAD\u7EC3\uFF0C\u8BA4\u771F\u4E3A\u56E2\u961F\u62FC\u640F\uFF0C\u56E0\u4E3A\u4F60\u4EEC\u90FD\u662F\u4E0D\u53EF\u66FF\u4EE3\u7684\u8DB3\u7403\u7CBE\u82F1\uFF01
course-sport-soccer-content-2-2=\u7531\u4E8E\u8EAB\u5728\u9B41\u5317\u514B\uFF0C\u6CD5\u8BED\u662F\u6211\u4EEC\u7684\u6D41\u884C\u8BED\uFF0C\u4E5F\u662F\u5B69\u5B50\u4EEC\u7684\u6BCD\u8BED,\u6211\u4EEC\u7684\u540D\u5B57\u662F\u8FD9\u6837\u7684\uFF1AUnion Élite de Soccer \uFF0C\u540C\u6837\u6211\u4EEC\u4E5F\u79F0\u4E3AÉlite de la China FC \uFF0C\u56E0\u4E3A\u6211\u4EEC\u7684\u6839\u5728\u4E2D\u56FD\uFF0C\u4F60\u4EEC\u90FD\u6D41\u6DCC\u8FD9\u4E2D\u56FD\u4EBA\u7684\u8840\u6DB2\uFF0C\u4F60\u4EEC\u662F\u672A\u6765\u7684\u7CBE\u82F1\u4E00\u4EE3\uFF01

#=======================================================
#page: adultprog.jsp
adultprog-title-1=EMSB Authorized Training Programs

#page: adultprog-smallbiz.jsp
adultprog-smallbiz-title=About the Program of Start a Business

adultprog-smallbiz-head-1=Start a Business
adultprog-smallbiz-content-1=\u53C8\u540D\u201C\u5C0F\u751F\u610F\u73ED\u201D\uFF0C\u82F1\u6587\u540D\u201CStart a business\u201D\uFF0C\u6CD5\u8BED\u540D\u201CLancement d'une entreprise\u201D \u9002\u5408\u65B0\u8001\u79FB\u6C11\u9009\u4FEE\uFF0C\u6BD5\u4E1A\u540E\u9881\u53D1\u9B41\u7701\u6559\u80B2\u90E8ASP\u6587\u51ED\u3002 \u82F1\u8BED\u6388\u8BFE\u3002\u8BFE\u7A0B\u957F\u5EA6\u4E3A15\u5468\uFF08\u5927\u7EA6\u4E3A4\u4E2A\u6708\uFF09\uFF0C\u6BCF\u5468\u4E0A\u8BFE6\u5C0F\u65F6\uFF0C\u53EF\u4EE5\u7533\u8BF7\u52A9\u5B66\u91D1\u548C\u8D37\u6B3E\u3002\u52A9\u5B66\u91D1\u6BCF\u6708\u6700\u9AD8\u91D1\u989D\u53EF\u8FBE900\u52A0\u5143\u3002\u4E09\u4F73\u5B66\u9662\u5C06\u4E3A\u5B66\u5458\u586B\u5199\u7533\u8BF7\u52A9\u5B66\u91D1\u7684\u5404\u79CD\u8868\u683C\u63D0\u4F9B\u5E2E\u52A9\u3002

adultprog-smallbiz-head-2=Features
adultprog-smallbiz-content-2=\u82F1\u8BED\u6388\u8BFE\u3002\u6BCF\u54686\u4E2A\u5C0F\u65F6\u8BFE\u5802\u5B66\u4E60\uFF0C15\u5468\u8BFE\u7A0B\uFF1B\u4EAB\u53D7\u653F\u5E9C\u52A9\u5B66\u91D1\u8865\u8D34\u7684\u540C\u65F6\uFF0C\u4E5F\u7ED9\u4E86\u60A8\u9002\u5E94\u548C\u4E86\u89E3\u65B0\u73AF\u5883\u7684\u8FC7\u7A0B\uFF0C\u901A\u8FC7\u8BFE\u5802\u5B66\u4E60\uFF0C\u4E86\u89E3\u52A0\u62FF\u5927\u548C\u9B41\u5317\u514B\u7684\u5546\u4E1A\u73AF\u5883\u548C\u5236\u5EA6\uFF0C\u63D0\u9AD8\u8BED\u8A00\u5B9E\u7528\u80FD\u529B\uFF0C\u7ED3\u4EA4\u65B0\u670B\u53CB\uFF0C\u76F8\u4E92\u4EA4\u6D41\u4FE1\u606F\u5FC3\u5F97\uFF0C\u589E\u52A0\u521B\u4E1A\u673A\u4F1A! \u4E13\u4E1A\u7684\u521B\u4E1A\u57F9\u8BAD\u8F85\u5BFC\uFF0C\u8F85\u5BFC\u653F\u5E9C\u6276\u6301\u521B\u4E1A\u8D44\u52A9\u9879\u76EE\u53CA\u94F6\u884C\u8D37\u6B3E\u7684\u7533\u8BF7\u3002

adultprog-smallbiz-head-3=Topics
adultprog-smallbiz-content-3-1=\u4E86\u89E3\u9B41\u5317\u514B\u521B\u4E1A\u5E02\u573A\u548C\u5F00\u53D1\u9879\u76EE
adultprog-smallbiz-content-3-2=\u521B\u529E\u9002\u5E94\u81EA\u8EAB\u7279\u70B9\u7684\u4F01\u4E1A
adultprog-smallbiz-content-3-3=\u7ADE\u4E89\u548C\u5E02\u573A\u673A\u4F1A\u5206\u6790
adultprog-smallbiz-content-3-4=\u5E02\u573A\u8425\u9500
adultprog-smallbiz-content-3-5=\u9884\u7B97\u548C\u8D22\u52A1\u5206\u6790
adultprog-smallbiz-content-3-6=\u878D\u8D44\u65B9\u6848\u548C\u56FD\u9645\u8D38\u6613
adultprog-smallbiz-content-3-7=\u600E\u6837\u7533\u8BF7\u653F\u5E9C\u6276\u6301\u521B\u4E1A\u9879\u76EE\u7B49
adultprog-smallbiz-content-3-8=\u7B26\u5408\u9B41\u7701\u8981\u6C42\u7684\u4E13\u4E1A\u5546\u4E1A\u8BA1\u5212\u4E66

adultprog-smallbiz-head-4=Admission requirements
adultprog-smallbiz-head-4-1=For Quebec Immigrant
adultprog-smallbiz-content-4-1-1=1. CSQ\u6216\u4E09\u5E74\u4EE5\u4E0A\u9B41\u7701\u5C45\u4F4F\u8BC1\u660E\uFF08\u516C\u6C11\uFF09+\u62A4\u7167\uFF08\u65E0CSQ\u65E0permanent code\uFF09 \u5C45\u4F4F\u8BC1\u660E\u53EF\u4EE5\u662FLease\u6216Hydro Quebec\u6C34\u7535\u5355\u6216\u5730\u7A0E\u5355\uFF08\u7F72\u540D\u662F\u914D\u5076\u540D\u5B57\u7684\u8BDD\uFF0C\u8981\u7ED3\u5A5A\u8BC1\u6216\u540C\u5C45\u5173\u7CFB\u8BC1\u660E\uFF09\u3002
adultprog-smallbiz-content-4-1-2=2. \u67AB\u53F6\u5361\u6216\u79FB\u6C11\u7EB8\u6216\u516C\u6C11\u5361
adultprog-smallbiz-content-4-1-3=3. \u533B\u7597\u5361\u6216\u786E\u8BA4\u4FE1
adultprog-smallbiz-content-4-1-4=4. \u51FA\u751F\u516C\u8BC1\u6216\u62A4\u7167

adultprog-smallbiz-head-4-2=For Federal Immigrant
adultprog-smallbiz-content-4-2-1=1. \u4E09\u5E74\u4EE5\u4E0A\u9B41\u7701\u5C45\u4F4F\u8BC1\u660E\uFF08\u516C\u6C11\uFF09+\u62A4\u7167\uFF08\u65E0CSQ\u65E0permanent code\uFF09 \u5C45\u4F4F\u8BC1\u660E\u53EF\u4EE5\u662FLease\u6216Hydro Quebec\u6C34\u7535\u5355\u6216\u5730\u7A0E\u5355\uFF08\u7F72\u540D\u662F\u914D\u5076\u540D\u5B57\u7684\u8BDD\uFF0C\u8981\u7ED3\u5A5A\u8BC1\u6216\u540C\u5C45\u5173\u7CFB\u8BC1\u660E\uFF09\u3002
adultprog-smallbiz-content-4-2-2=2. \u67AB\u53F6\u5361\u6216\u79FB\u6C11\u7EB8\u6216\u516C\u6C11\u5361
adultprog-smallbiz-content-4-2-3=3. \u533B\u7597\u5361\u6216\u786E\u8BA4\u4FE1

adultprog-smallbiz-head-4-3=For Citizen born in Canada
adultprog-smallbiz-content-4-3-1=1. \u51FA\u751F\u8BC1\u660E
adultprog-smallbiz-content-4-3-2=2. \u4E09\u5E74\u4EE5\u4E0A\u9B41\u7701\u5C45\u4F4F\u8BC1\u660E\u3002\u5C45\u4F4F\u8BC1\u660E\u53EF\u4EE5\u662FLease\u6216Hydro Quebec\u6C34\u7535\u5355\u6216\u5730\u7A0E\u5355\uFF08\u7F72\u540D\u662F\u914D\u5076\u540D\u5B57\u7684\u8BDD\uFF0C\u8981\u7ED3\u5A5A\u8BC1\u6216\u540C\u5C45\u5173\u7CFB\u8BC1\u660E\uFF09\u3002
adultprog-smallbiz-content-4-3-3=3. \u533B\u7597\u5361

adultprog-smallbiz-head-5=Hints
adultprog-smallbiz-content-5-1=1.  \u5F00\u8BFE\u4E24\u5468\u4E4B\u5185\u9700\u8981\u8865\u9F50\u3002
adultprog-smallbiz-content-5-2=2.  \u5F00\u8BFE\u4E24\u5468\u540E\u65E0\u6CD5\u518D\u63D2\u73ED\u3002
adultprog-smallbiz-content-5-3=3.  \u4E00\u65E6\u60A8\u6CE8\u518C\u7684\u73ED\u7EA7\u5F00\u8BFE\u4FBF\u65E0\u6CD5\u9000\u62A5\u540D\u8D39\uFF0C\u4F46\u51ED\u6536\u636E\u53EF\u4EE5\u4E0A\u4EE5\u540E\u7684\u8BFE\u7A0B\u3002


#=======================================================================
#page: adultprog-salerep.jsp
adultprog-salerep-title=About the Program of Sales Representative

adultprog-salerep-head-1=Sales Representative
adultprog-salerep-content-1=\u9500\u552E\u4EE3\u8868\u73ED\u662F\u4E13\u4E3A\u5B66\u5B8C\u521B\u4E1A\u57F9\u8BAD\u73ED\u7684\u540C\u5B66\u8BBE\u7F6E\u7684\u9AD8\u7EA7\u9500\u552E\u8BFE\u7A0B\u3002450\u8BFE\u65F6\uFF0C\u5305\u62EC390 \u8BFE\u5802\u5B66\u4E60\u548C60\u5C0F\u65F6\u5E02\u573A\u5B9E\u6218\u7EC3\u4E60\u3002\u6BCF\u54682\u5929\u8BFE\u7A0B\uFF0C\u51716\u4E2A\u6708\u5168\u82F1\u6587\u6559\u5B66\u3002\u662F\u5B66\u4E60\u9500\u552E\u6280\u5DE7\uFF0C\u4EE5\u53CA\u63D0\u9AD8\u82F1\u8BED\u53E3\u8BED\u53CA\u4E66\u5199\u6C34\u5E73\u7684\u6700\u4F73\u9009\u62E9\u3002\u5B66\u4E60\u671F\u95F4\u4EA6\u4E0D\u7528\u62C5\u5FC3\u751F\u6D3B\u6765\u6E90\u95EE\u9898\uFF0C\u52A0\u62FF\u5927\u653F\u5E9C\u7ED9\u4E88\u5B66\u5458\u6BCF\u6708\u9AD8\u8FBE1000$*\u7684\u52A9\u5B66\u8865\u52A9\uFF0C\u5916\u52A0\u773C\u775B\u8865\u52A9\uFF0C\u6258\u513F\u8865\u52A9\u7B49\u7B49\uFF0C\u514D\u9664\u5B66\u5458\u540E\u987E\u4E4B\u5FE7\uFF01*\u8865\u52A9\u989D\u5EA6\u6839\u636E\u5B66\u751F\u7684\u5BB6\u5EAD\u72B6\u51B5\u53CA\u6536\u5165\u72B6\u51B5\u6765\u8BA1\u7B97\uFF0C\u4E0D\u662F\u6BCF\u4EBA\u90FD\u4E00\u6837\u3002

adultprog-salerep-head-2=Topics
adultprog-salerep-content-2-1=1.\u5982\u4F55\u628A\u719F\u6089\u7684\u4ED6\u56FD\u5546\u54C1\u6253\u8FDB\u52A0\u62FF\u5927\u5E02\u573A\uFF1F
adultprog-salerep-content-2-2=2. \u5982\u4F55\u8FDB\u5165\u548C\u8FD0\u7528\u52A0\u62FF\u5927\u7684\u5E02\u573A\u6E20\u9053\uFF1F
adultprog-salerep-content-2-3=3. \u5982\u4F55\u8FDB\u884C\u7CBE\u51C6\u5316\u7684\u5E02\u573A\u8425\u9500\uFF1F
adultprog-salerep-content-2-4=4. \u5982\u4F55\u6210\u4E3A\u9500\u552E\u9AD8\u624B\uFF1F
adultprog-salerep-content-2-5=5. \u5982\u4F55\u5EFA\u7ACB\u9500\u552E\u56E2\u961F\uFF0C\u7ED3\u4EA4\u9500\u552E\u9AD8\u624B\uFF1F


#=======================================================================
#page: adultprog-salepro.jsp
adultprog-salepro-title=About the Program of Professional Sales

adultprog-salepro-head-1=Professional Sales
adultprog-salepro-content-1=\u804C\u4E1A\u5B66\u4E60\u6BD5\u4E1A\u8BC1\u4E66\uFF08DVS\uFF09\u5B66\u65F6900\u5C0F\u65F6

adultprog-salepro-head-2=Objectives
adultprog-salepro-content-2-1=\u53D1\u5C55\u5B66\u751F\u6210\u4E3A\u5408\u683C\u7684\u9500\u552E\u4EBA\u5458\u6240\u9700\u7684\u77E5\u8BC6\uFF0C\u6280\u80FD\u548C\u6001\u5EA6
adultprog-salepro-content-2-2=\u4E0E\u5BA2\u6237\u8FDB\u884C\u6709\u6548\u7684\u6C9F\u901A\uFF0C\u5E76\u7ED9\u4ED6\u4EEC\u9700\u8981\u7684\u5EFA\u8BAE
adultprog-salepro-content-2-3=\u83B7\u5F97\u5404\u79CD\u9500\u552E\u6280\u5DE7
adultprog-salepro-content-2-4=\u5C06\u4EA7\u54C1\u63A8\u5165\u5E02\u573A\uFF0C\u5E76\u548C\u8C10\u5730\u878D\u5165\u96F6\u552E\u4E1A\u52A1\u7684\u6280\u5DE7

adultprog-salepro-head-3=Topics
adultprog-salepro-content-3-1=\u5728\u804C\u4E1A\u4E0E\u57F9\u8BAD\u6D41\u7A0B
adultprog-salepro-content-3-2=\u4E13\u4E1A\u7684\u5173\u7CFB
adultprog-salepro-content-3-3=\u6D88\u8D39\u8005\u884C\u4E3A
adultprog-salepro-content-3-4=\u987E\u5BA2\u670D\u52A1
adultprog-salepro-content-3-5=\u9500\u552E
adultprog-salepro-content-3-6=\u9500\u552E\u5173\u8054\u4EA4\u6613
adultprog-salepro-content-3-7=\u65F6\u95F4\u7BA1\u7406
adultprog-salepro-content-3-8=\u804C\u4F4D\u641C\u7D22
adultprog-salepro-content-3-9=\u804C\u4E1A\u7C7B\u578B
adultprog-salepro-content-3-10=\u6CD5\u4EE4
adultprog-salepro-content-3-11=\u552E\u540E\u670D\u52A1
adultprog-salepro-content-3-12=\u7B2C\u4E8C\u8BED\u8A00
adultprog-salepro-content-3-13=\u4EA7\u54C1\u4E0E\u670D\u52A1
adultprog-salepro-content-3-14=\u5E93\u5B58\u7BA1\u7406
adultprog-salepro-content-3-15=\u89C6\u89C9\u8425\u9500
adultprog-salepro-content-3-16=\u8425\u9500\u4E0E\u9500\u552E
adultprog-salepro-content-3-17=\u5B9E\u4E60

adultprog-salepro-head-4=Admission Requirements
adultprog-salepro-content-4-1=\u65B9\u5F0F1\uFF1A\u901A\u8FC7GDT\u548C\u82F1\u8BED\u8003\u8BD5\uFF0C\u53EF\u901A\u8FC7\u81EA\u884C\u62E8\u6253\u8003\u8BD5\u4E2D\u5FC3\u7535\u8BDD\uFF1A514-483-7200 ext\uFF1A6389\uFF0C\u6216\u6765\u529E\u516C\u5BA4\u586B\u8868\u7531\u67AB\u53F6\u5B66\u9662\u5BC4\u9001\u8868\u683C
adultprog-salepro-content-4-2=\u65B9\u5F0F2\uFF1A\u643A\u5E26\u7531\u6559\u80B2\u90E8\u6216\u6559\u80B2\u5C40\u63D0\u4F9B\u7684\u76F8\u5173\u5B66\u5386\u8BA4\u8BC1

adultprog-salepro-head-5=How to get your academic certificate certified in Quebec
adultprog-salepro-content-5-1=\u7F51\u4E0A\u586B\u5199\u7533\u8BF7\u8868
adultprog-salepro-content-5-2=\u51C6\u5907\u4E00\u4E0B\u6587\u4EF6\u7684\u539F\u4EF6\uFF1A\u5B66\u5386\u8BC1\u4E66 \u6210\u7EE9\u5355
adultprog-salepro-content-5-3=\u5982\u679C\u76F8\u5173\u5B66\u5386\u8BC1\u4E66\u53CA\u6210\u7EE9\u5355\u4E0D\u662F\u82F1\u8BED\u6216\u6CD5\u8BED\uFF0C\u8BF7\u7FFB\u8BD1\u8BA4\u8BC1
adultprog-salepro-content-5-4=2\u5F20\u5E26\u6709\u7167\u7247\u7684ID\u590D\u5370\u4EF6
adultprog-salepro-content-5-5=\u7EA670$


#=======================================================================
#page: adultprog-industrydesign.jsp
adultprog-industrydesign-title=About the Program of Computer Design

adultprog-industrydesign-head-1=Coming soon
adultprog-industrydesign-content-1=

#=======================================================
#page: intlexchange-intlcamps.jsp
page-title-intlexchange-intlcamps=Les camps internationaux et les études en recherchant

intlexchange-intlcamps-title-1=Le camp international de sports d\u2019EDPHY
intlexchange-intlcamps-content-1-1=Le camp d\u2019EDPHY a été créé en 1965, et il est un camp professionnel certifié par le Ministre de l\u2019Éducation de Québec et l\u2019association des camps du Québec possède une longue histoire de 52 ans. Le camp est international, parce qu\u2019il accueille des étudiants des quatre coins du monde qui viennent participer au camp d\u2019été chaque année.
intlexchange-intlcamps-content-1-2=L\u2019EDPHY a deux camps, un est le camp de Val Morin, et l\u2019autre est le camp de Sainte-Lucie. Normalement, des étudiants chinois habitent dans le camp de Val Morin, mais ils ont souvent besoin d\u2019aller au camp de Sainte-Lucie pour participer aux hydrobases.
intlexchange-intlcamps-content-1-3=L\u2019EDPHY se situe dans une forêt de 590 acres qui possède un lac privé se lie avec la Rivière-du-Nord. Le camp a ses propres installations et un parc d\u2019éducation physique. Les installations ont été construites près de la montagne, dans un village au fond de la montagne des Laurentides à 80 kilomètres de Montréal et de l\u2019aéroport de Montréal.
intlexchange-intlcamps-content-1-4=Des jeunes chinois peuvent essayer le mode de vie des jeunes canadiens, améliorer leur niveau d\u2019anglais, agrandir leurs champs visuels et rencontrer des amis d\u2019autres pays.

intlexchange-intlcamps-title-2=\u8499\u7279\u5229\u5C14\u534E\u4EBA\u89C6\u89C9\u827A\u672F\u7814\u7A76\u4F1A
intlexchange-intlcamps-title-2b=\u4E2D\u52A0\u5C11\u513F\u7ED8\u753B\u5927\u8D5B

intlexchange-intlcamps-content-2-1=Monsieur Wang An-Dong, peintre canadien connu d\u2019origine chinoise, membre de la Société des Artistes Canadiens, membre international de la Société des Peintres de Portrait des États-Unis, président de la Société d\u2019Arts Visuels des Chinois de Montréal. « Le sourire permanent » et « Inoubliable » sont ses travaux représentatifs, ils ont été insérés dans l\u2019album de peinture commémoratif « Diana Spencer dans l\u2019art » conservé par la famille royale du Royaume-Uni en 2007. Son \u0153uvre « La statue pour Saint Catholique Jean-Paul II » a été choisi comme la seule affiche symbolique de « l\u2019année des familles internationales du Canada » en 1994, et a été fabriquée en photos de divers types au monde entier. Ses travaux sont largement conservés par des dilettantes et des collecteurs du monde entier.
intlexchange-intlcamps-content-2-2=Le groupe de San Jia et la société d\u2019arts visuels des chinois de Montréal dirigé par Monsieur Wang An-Dong coopèrent profondément dans le domaine de la peinture pour enfants : Monsieur entraîne des enfants à la peinture de personne et supporte le camp de peinture organisé par San Jia ensemble avec des autres grands maîtres des arts à Montréal, et son sens artistique a une grande influence sur les enfants.

#=======================================================================
#page: intlexchange-localcamps.jsp
page-title-intlexchange-localcamps=Local Camps

#edphy local
intlexchange-localcamps-title-1=La présentation de l\u2019éducation de San Jia et des programmes de camps d\u2019été internationaux d\u2019EDPHY
intlexchange-localcamps-header-1-1=Les programmes de camps d\u2019été / 4-15 ans
intlexchange-localcamps-content-1-1=Les participants de camp d\u2019été peuvent choisir des activités qu\u2019ils aiment à l\u2019extérieur du plan sportif, ils ont une chance de développer leurs passions ou trouver une compétence neuve.

intlexchange-localcamps-header-2-1=\u5907\u9009\u9879\u76EE\u6709

intlexchange-localcamps-header-3-1=Le classe de natation / 4-12 ans
intlexchange-localcamps-content-3-1=Ce nautisme peut laisser tous les participants à bénéficier des cours de niveaux différents donnés par la Croix-Rouge de Canada. Après la session, nos professeurs adjoints vont vous donner un cahier qu\u2019ils utilisent pour noter vos développements pendant la session.

intlexchange-localcamps-header-3-2=Le tennis / 9-15 ans
intlexchange-localcamps-content-3-2=Le tennis est capable d\u2019entraîner l\u2019aptitude sportive, la technique de tennis et la stratégie compétitive dans un environnement amusant. Peut-être un autre joueur de tennis de talent comme Roger Federer est parmi vous.

intlexchange-localcamps-header-3-3=Le cours d\u2019escalade / 9-15 ans
intlexchange-localcamps-content-3-3=Ce programme d\u2019escalade est utile pour étudier le sport d\u2019escalade ou améliorer votre technique. L\u2019escalade attrayante à l\u2019intérieur va lancer un défi aux jeunes qui adorent ce genre de sport.

intlexchange-localcamps-header-3-4=Le karaté / 9-15 ans
intlexchange-localcamps-content-3-4=Ce programme de karaté permet aux participants de savoir les principes du karaté et la conscience de se protéger dans un environnement amusant. Des cours sont donnés par des enseignants professionnels de l\u2019école de Karaté Excellence.

intlexchange-localcamps-header-3-5=Les arts créatifs / 4-6 ans
intlexchange-localcamps-content-3-5=Cette classe introduit diverses formes d\u2019arts comme l\u2019art visuel ou le théâtre aux enfants, et on va ajouter des cours créatifs de danse et de musique. Des enfants ont besoin de montrer leurs résultats aux parents le vendredi.

intlexchange-localcamps-header-3-6=Les arts / 7-10 ans
intlexchange-localcamps-content-3-6=Le cours d\u2019art va activer la créativité des enfants par le dessin, la sculpture, l\u2019imprimerie et la peinture. Le vendredi, on va organiser une petite expo pour des parents pour montrer les travaux des enfants. C\u2019est une marque qui appartient à toi uniquement, est-ce que vous êtes prêt ? Commence vos créations, SVP !

intlexchange-localcamps-header-3-7=La dance / 7-10 ans
intlexchange-localcamps-content-3-7=Le cours de danse permet aux enfants de connaître divers types de danses comme le jazz-funky, le hip-hop et la danse moderne. Des enfants vont pratiquer leur danse pendant une semaine avant de faire une représentation devant les parents.

intlexchange-localcamps-header-3-8=La performance d\u2019hippisme
intlexchange-localcamps-content-3-8=Le cours de performance d\u2019hippisme offre une chance d\u2019étudier la performance d\u2019hippisme la plus classique, comme la danse sur un câble métallique, le vol dans le ciel et le spectacle de variété. Après une semaine d\u2019entraînement, les participants vont montrer une performance aux parents.

intlexchange-localcamps-header-3-9=La science / 7-12 ans
intlexchange-localcamps-content-3-9=Le cours de science donne une expérience interactive aux enfants à travers des petites expérimentations scientifiques. On active leurs enthousiasmes scientifiques par des explications claires et des activités manuelles et mentales. Des participants vont montrer leurs résultats aux parents le vendredi.

intlexchange-localcamps-header-3-10=La vidéo créative courte / 9-15 ans
intlexchange-localcamps-content-3-10=Le cours de vidéo créative courte enseigne comment faire un petit film aux enfants, tous les participants peuvent désigner le texte, changer la scène et finir leurs petites vidéos favorables sous l\u2019aide des experts techniques.
intlexchange-localcamps-content-3-10b=Il faut faire attention que le programme de vidéo créative courte sera disponible pendant des périodes seulement :
intlexchange-localcamps-item-3-10-1=Le 25 juin 2018 \u2013 Le 6 juillet 2018
intlexchange-localcamps-item-3-10-2=Le 9 juillet \u2013 Le 20 juillet 2018
intlexchange-localcamps-item-3-10-3=Le 23 juillet 2018 \u2013 Le 3 août 2018
intlexchange-localcamps-item-3-10-4=Le 6 août 2018 \u2013 Le 17 août 2018


#villa maria local
intlexchange-localcamps-title-2=Le camp d\u2019été à Villa Maria
intlexchange-localcamps-header-2-1=Caractéristiques
intlexchange-localcamps-content-2-1-1=Des interactions avec des enfants occidentaux. C\u2019est un vrai camp de communication internationale.
intlexchange-localcamps-content-2-1-2=Un bel environnement, des stationnements, une salle de sport de bonne qualité, des entraînements de foot, de basket, de tennis, de gymnastique, d\u2019escalade. Toutes les activités peuvent être faites à l\u2019intérieur, vos enfants seront capables d\u2019éviter la chaleur en été. On possède un très grand stade extérieur et une piscine.
intlexchange-localcamps-content-2-1-3=Sécuritaire et assuré. On offre des équipements de protection quand ils font du sport et une assurance à tous les membres du camp.
intlexchange-localcamps-content-2-1-4=Des professeurs et des entraîneurs méticuleusement choisis. Ils ont tous été entraînés professionnellement et ont obtenu le certificat de l\u2019Association des Camps du Québec.
intlexchange-localcamps-content-2-1-5=On vérifie l\u2019hygiène et la sécurité du campus et des équipements aux dates fixes.
intlexchange-localcamps-content-2-1-6=Des nourritures de nutrition équilibre désigné et approuvé par des nutritionnistes d\u2019or

intlexchange-localcamps-header-2-2=On vous promet un camp de haute qualité
intlexchange-localcamps-content-2-2-1=Toutes les classes présentent leurs résultats chaque vendredi.
intlexchange-localcamps-content-2-2-2=Après la session de huit semaines, on organisera une grande cérémonie de clôture de performance pour des étudiants chinois et occidentaux. 
intlexchange-localcamps-content-2-2-3=Un remboursement de 75%des taxes à la fin d\u2019année.

intlexchange-localcamps-header-2-3=La présentation du programme
intlexchange-localcamps-content-2-3-1=On accepte des enfants entre 4 et 15 ans. Le camp se situe au collège Villa Marie du quartier NDG. Ce camp a une expérience de 50 ans, et a déjà passé l\u2019authentification de l\u2019Association des Camps du Canada, donc il est largement recommandé grâce aux moniteurs excellents. Les classes sont en petite groupe, ça nous permet de parfaitement s\u2019occuper tous les enfants. La proportion entre des enfants et des moniteurs est 15 : 1, donc on est sûr que des enfants peuvent recevoir plus d\u2019attentions en matière de nourriture, de santé et d\u2019émotion.

#=======================================================================
#page: localcamps-villamaria-sport1.jsp  huan-xing-yun-dong
localcamps-villamaria-sport1-title=Le camp de sports de réveil 3-4 ans
localcamps-villamaria-sport1-content-1=Le camp de sports de réveil donne des entraînements sportifs débutantes aux enfants entre 3 et 4 ans lesquels veulent essayer de commencer à faire du sport. On a des enseignants professionnels et un stage à l\u2019intérieur.

localcamps-villamaria-sport1-header-1=Description
localcamps-villamaria-sport1-content-1-1=Le camp de sports de réveil donne des entraînements sportifs débutantes aux enfants entre 3 et 4 ans lesquels veulent essayer de commencer à faire du sport. 
localcamps-villamaria-sport1-content-1-2=On a des enseignants professionnels et un stage à l\u2019intérieur.

localcamps-villamaria-sport1-header-2=Heures
localcamps-villamaria-sport1-content-2-1=Les heures d\u2019ouverture sont entre 9 : 00 et 12 : 00 chaque jour.

localcamps-villamaria-sport1-header-3=Inscription
localcamps-villamaria-sport1-content-3-1=Il est possible de faire l\u2019inscription entre la 25 juin 2018 et le 6 août 2018.

#=======================================================================
#page: localcamps-villamaria-sport2.jsp  duo-cai-yun-dong
localcamps-villamaria-sport2-title=Le camp de sports variés 4-15 ans
localcamps-villamaria-sport2-header-1=Description
localcamps-villamaria-sport2-content-1-1=Ce programme donne une chance aux petits sportifs d\u2019essayer les sports les plus populaires et les plus nouveaux. La liste des sports variés se trouve suivant:

localcamps-villamaria-sport2-item-1-1=Le badminton 
localcamps-villamaria-sport2-item-1-2=Le basket
localcamps-villamaria-sport2-item-1-3=L\u2019équitation
localcamps-villamaria-sport2-item-1-4=L\u2019escalade
localcamps-villamaria-sport2-item-1-5=La danse
localcamps-villamaria-sport2-item-1-6=Le hand-ball
localcamps-villamaria-sport2-item-1-7=Le hockey à l\u2019intérieur
localcamps-villamaria-sport2-item-1-8=Les jeux en groupe
localcamps-villamaria-sport2-item-1-9=Le karaté
localcamps-villamaria-sport2-item-1-10=Le kin-ball
localcamps-villamaria-sport2-item-1-11=La natation
localcamps-villamaria-sport2-item-1-12=Le foot
localcamps-villamaria-sport2-item-1-13=Le tchoukball
localcamps-villamaria-sport2-item-1-14=Le tennis
localcamps-villamaria-sport2-item-1-15=Le tir à l\u2019arc
localcamps-villamaria-sport2-item-1-16=Le rugby touché
localcamps-villamaria-sport2-item-1-17=Le frisbee
localcamps-villamaria-sport2-item-1-18=Le volley-ball

localcamps-villamaria-sport2-header-2=\u65F6\u95F4
localcamps-villamaria-sport2-content-2-1=

localcamps-villamaria-sport2-header-3=Inscription
localcamps-villamaria-sport2-content-3-1=Ce programme est capable d\u2019être inscrit entre le 25 juin 2018 et le 17 août 2018.

#=========================================================
#page: localcamps-villamaria-sport3.jsp  chao-ji-tiao-zhan
localcamps-villamaria-sport3-title=Le camp de super-stimulation 13-15 ans

localcamps-villamaria-sport3-header-1=Description
localcamps-villamaria-sport3-content-1-1=Le camp de super-stimulation donne une chance excellente aux adolescents d\u2019essayer des sports stimulants pendant les vacances.
localcamps-villamaria-sport3-content-1-2=<strong>*Ce programme est disponible au centre Val-morin seulement.

localcamps-villamaria-sport3-header-2=La première semaine
localcamps-villamaria-sport3-content-2-1=Le 25 juin, le 09 juillet, le 23 juillet et le 06 août 2018
localcamps-villamaria-sport3-item-2-1=Dimanche        Arriver au camp
localcamps-villamaria-sport3-item-2-2=Lundi           Faire du canoë
localcamps-villamaria-sport3-item-2-3=Mardi           Le karting, le CS réel
localcamps-villamaria-sport3-item-2-4=Mercredi        Les sports nautiques
localcamps-villamaria-sport3-item-2-5=Jeudi           L\u2019escalade à l\u2019extérieur, le téléphérique
localcamps-villamaria-sport3-item-2-6=Vendredi        Le surf remorqueur (Pour le camp de deux semaines seulement)
localcamps-villamaria-sport3-item-2-7=Samedi          Le match cycliste (Pour le camp de deux semaines seulement)

localcamps-villamaria-sport3-header-3=La deuxième semaine
localcamps-villamaria-sport3-content-3-1=Le 2 juillet, le 16 juillet, le 30 juillet et le 13 août 2018
localcamps-villamaria-sport3-item-3-1=Dimanche        Le tir à l\u2019arc
localcamps-villamaria-sport3-item-3-2=Lundi           Aller au parc d\u2019attractions (La montagne russe, la balançoire spatiale etc.)
localcamps-villamaria-sport3-item-3-3=Mardi           Le rafting, le téléphérique
localcamps-villamaria-sport3-item-3-4=Mercredi        L\u2019escape the room
localcamps-villamaria-sport3-item-3-5=Jeudi           Les sports nautiques et le parc d\u2019attractions
localcamps-villamaria-sport3-item-3-6=Vendredi        Grimper sur un arbre (le téléphérique professionnel et les activités stimulantes à l\u2019extérieur)

localcamps-villamaria-sport3-header-4=Le camp d\u2019une semaine
localcamps-villamaria-sport3-content-4-1=66 jours et 5 nuits (Du dimanche au Vendredi), vous pouvez faire les inscriptions entre le 25 juin et le 17 août.

localcamps-villamaria-sport3-header-5=Le camp de deux semaine
localcamps-villamaria-sport3-content-5-1=13 jours et 12 nuits, les inscriptions sont disponibles aux périodes suivants :
localcamps-villamaria-sport3-item-5-1=Du 25 juin au 06 juillet 2018
localcamps-villamaria-sport3-item-5-2=Du 09 juillet au 20 juillet 2018
localcamps-villamaria-sport3-item-5-3=Du 23 juillet au 03 août 2018
localcamps-villamaria-sport3-item-5-4=Du 6 août au 17 août 2018

#=========================================================
#page: localcamps-edphy-miniwild.jsp mini-wild-camp
localcamps-edphy-miniwild-title=Le mini-camping à l\u2019extérieur 4-12 ans (Trois jours et deux nuits)

localcamps-edphy-miniwild-header-1=Description
localcamps-edphy-miniwild-content-1-1=Trois jours et deux nuit (Du lundi au mercredi)
localcamps-edphy-miniwild-content-1-2=Ce camp a été fondé en 1965, et il est arrivé à sa 53ème année en 2018. Le camp a été authentifié par le Ministre de l\u2019Éducation du Québec et l\u2019Association des camps du Canada. L\u2019internationalisation est sa caractéristique, car on accueille des étudiants de tous les pays à participer aux camps d\u2019été chaque année.
localcamps-edphy-miniwild-content-1-3=Le mini-camping à l\u2019extérieur se situe dans une forêt de 590 acres qui possède un lac privé se lie avec la Rivière-du-Nord. Le camp a ses propres installations divertissantes et un parc d\u2019éducation physique. Les installations ont été construites près de la montagne, dans un village classique au fond de la montagne des Laurentides qui a une distance de 80 kilomètres du centre-ville de Montréal.
localcamps-edphy-miniwild-content-1-4=On offre des services d\u2019autobus scolaire jusqu\u2019au camp. Des étudiants font des activités variées au camp. Ils ont des cours de langues et des cours de loisir tous les matin matins, des activités spéciales les après-midis, les soirs et les fins de semaines. Une chambre aux résidences est partagée par trois à cinq étudiants, et chaque chambre a sa propre salle de bain.
localcamps-edphy-miniwild-content-1-5=On offre des appareils sportifs nécessaires pour des activités.

localcamps-edphy-miniwild-header-2=Dates
localcamps-edphy-miniwild-content-2-1=Du 25 juin au 17 août 2018, chaque semaine.

#=========================================================
#page: localcamps-edphy-advminiwild.jsp advminiwild-wild-camp
localcamps-edphy-advminiwild-title=Le mini-camping à l\u2019extérieur PLUS 4-12 ans (Trois jours de mini-camping à l\u2019extérieur plus deux jours de camp de sports)

localcamps-edphy-advminiwild-header-1=Description
localcamps-edphy-advminiwild-content-1-1=Le mini-camping à l\u2019extérieur PLUS vous permet d\u2019essayer de mener une vraie vie de camping. La durée du camp sera un mini-camping de trois jours et deux nuits (Du lundi au samedi) plus un camp de sport normal (au campus de centre-ville) de deux jours (Du samedi au vendredi).
localcamps-edphy-advminiwild-content-1-2=On offre des appareils sportifs nécessaires pour des activités.

localcamps-edphy-advminiwild-header-2=Dates
localcamps-edphy-advminiwild-content-2-1=Du 25 juin au 17 août 2018, chaque semaine.

#=========================================================
#page: localcamps-edphy-language.jsp language-camp
localcamps-edphy-language-title=Le camp d\u2019études de langues 7-14 ans (Le cours de conservation en anglais ou en français d\u2019EDPHY)

localcamps-edphy-language-header-1=Description
localcamps-edphy-language-content-1-1=Ce camp innovant et interactif d\u2019études de langues peut améliorer les niveaux d\u2019anglais et de français des enfants qui les apprennent comme une langue seconde. Les étudiants vont pratiquer les expressions orales dans des environnements linguistiques différents (à l\u2019intérieur et à l\u2019extérieur de la salle de cours) par les jeux et les activités sportives minutieusement désignés. En même temps, des étudiants vont prendre des cours de compréhension orale et d\u2019expression orale aussi.

localcamps-edphy-language-header-2=Cours réguliers
localcamps-edphy-language-content-2-1=On va organiser un test de classement avant tous les cours, et des étudiants vont être séparés selon leurs niveaux de langue. Ça aide les professeurs à faire améliorer les capacités linguistiques des étudiants plus précisément. Les professeurs vont faire une évaluation pour des étudiants à la fin de la session, des résultats peuvent être partagés avec les parents.
localcamps-edphy-language-content-2-2=Les cours de langues intensifs aident des enfants à améliorer leurs capacités de compréhension et d\u2019expression en anglais et en françai. Il y a également des activités sportifs de langue que vous pouvez choisir (voir le contenu de chaque programme). Les participants ont un bracelet spécial. Le bracelet remarque la langue que vous voulez pratiquer, et on vous aide à améliorer les capacités de cette langue selon vos volontés.

localcamps-edphy-language-header-3=Remarque
localcamps-edphy-language-content-3-1=Un certain nombre d\u2019ordres sont donnés en langue maternelle pour raison de sécurité.

localcamps-edphy-language-header-4=Dates
localcamps-edphy-language-content-4-1=Une session de camps linguistique intensif dure deux semaines, vous pouvez nous joindre aux périodes suivantes :
localcamps-edphy-language-item-4-1=Le 25 juin 2018 \u2013 le 6 juillet 2018
localcamps-edphy-language-item-4-2=Le 9 juillet 2018 \u2013 le 20 juillet 2018
localcamps-edphy-language-item-4-3=Le 23 juillet 2018 \u2013 le 3 août 2018
localcamps-edphy-language-item-4-4=Le 6 août 2018 \u2013 le 17 août 2018

#=========================================================
#page: localcamps-art.jsp localcamps-art
localcamps-art-title-1=Le camping à l\u2019extérieur d\u2019esquisse artistique
localcamps-art-content-1=L'académie internationale de l'éducation de San Jia du Québec a organisé un camp d\u2019été d\u2019esquisse artistique. Les parents et les enfants ont beaucoup aimé. Cette année, on organise le camping filial à l\u2019extérieur au sujet d\u2019esquisse artistique encore grâce aux demandes des étudiants et des parents. Le camp est guidé par Monsieur Logan, un professeur qui a beaucoup d\u2019expériences.
localcamps-art-content-2=Les enfants, comment vous allez passer vos vacances en été à Montréal ? Veuillez préparer vos valises, on y va ! On se rencontre et fait du camping aux parc nationaux les plus proches de Montréal où on peut trouver la plage, la rivière, faire de la plongée, de la marche, du sport et observer des oiseaux. Préparez vos valises, on se voit au camping d\u2019été d\u2019esquisse artistique de l\u2019éducation de San Jia.

localcamps-art-header-1=L\u2019inscription
localcamps-art-content-1-1=Du 11 août au 12 août (Deux jours et une nuit)
localcamps-art-content-1-2=Au camp du parc national OKA, des enfants entre 5 et 12 ans sont disponibles pour l\u2019inscription
localcamps-art-content-1-3=Des enfants moins de 5 ans a besoin de l\u2019accompagnement des parents
localcamps-art-content-1-4=<strong>Les réservations sont disponibles à partir de maintenant
localcamps-art-content-1-5=<strong>Le frais : $150 (des enfants) $100 (des adultes)

localcamps-art-header-2=Le but éducatif de cette session
localcamps-art-header-2-1=Le rétablissement de l\u2019origine naturelle en santé des enfant urbains
localcamps-art-content-2-1=Le rapprochement à la nature, l\u2019expérience à l\u2019extérieur, l\u2019agrandissement de nos champs visuels, l\u2019expérience amusante de jouer avec des parents et des amis, le rétablissement et le développement de l\u2019origine naturelle

localcamps-art-header-2-2=Aider des enfants à voir les choses qui n\u2019existent pas dans la région urbaine
localcamps-art-content-2-2=Laisser les enfants toucher à la nature étroitement, à comprendre l\u2019harmonie entre l\u2019être-humain et la nature, à savoir, à connaître et à protéger la nature.

localcamps-art-header-2-3=Aider des enfants à améliorer et à approfondir la relation filiale
localcamps-art-content-2-3=Aider des enfants à améliorer et à approfondir la relation filiale en finissant des activités ensemble avec leurs parents. Ils doivent s\u2019avancer et s\u2019harmoniser mutuellement, c\u2019est toujours positif sur la filiation.

localcamps-art-header-2-4=Aider des enfants à découvrir leurs esprits scientifiques
localcamps-art-content-2-4=Faire apprendre des enfants comment jouir la beauté de la nature en utilisant une vue artistique, comment analyser des beaux paysages et les couleurs, comment dessiner des paysages naturels et des c\u0153urs en utilisant une brosse à la main.

localcamps-art-header-3=Le camp d\u2019entraînement d\u2019esquisse artistique
localcamps-art-header-3-1=1.Partager la nature
localcamps-art-content-3-1=Se mettre nous-même dans la nature, participer aux activités en plein air comme escalader une montagne, trouver des trésors, faire du sport etc. Vous pouvez obtenir des cadeaux précieux de la nature si vous avez fait tout.

localcamps-art-header-3-2=2.Les activités artistiques
localcamps-art-content-3-2=Des ressources riches dans la nature, des conditions naturelles variés, la lumière du soleil, la brise, faire l\u2019esquisse artistique ou la sculpture doucement, rester dans la classe la plus confortable, voyager librement dans la mer artistique\u2026

localcamps-art-header-3-3=3.La soirée de feu de camp
localcamps-art-content-3-3=Dans la soirée au camp, on s\u2019assoit près du feu, raconte des histoires lentement, chante amusement, danse et met la graine de l\u2019amour!

localcamps-art-header-4=La présentation des activités (L\u2019horaire)
localcamps-art-header-4-1=Jour 1 (le 5 août)
localcamps-art-item-4-1-1=8:30      Les voitures doivent arriver devant l\u2019entrée principale du campus Villa Maria (dans la communauté sénile près de la station Villa Marie), et c\u2019est parti !
localcamps-art-item-4-1-2=10:00    Arriver au camp de troupe enfante dans le parc national OKA, la compétition de dressement de tente par famille (les trois premières familles qui ont bien établi peuvent obtenir un cadeau)
localcamps-art-item-4-1-3=10:00 \u2014 11:30    Le cours d\u2019esquisse artistique (On demande les parents à préparer des planches à dessin, des papiers et des brosses pour vos enfants)
localcamps-art-item-4-1-4=12 : 00 \u2014 13 : 00    Prendre le dîner
localcamps-art-item-4-1-5=L\u2019activité de trouver des trésors (L\u2019activité en groupe, chaque groupe a une carte et des missions : 5 genres de matériaux de nourritures, 2 genres de nourritures de base, des breuvages, une bouteille d\u2019eau pour chaque personne, un cadeau pour tout le monde)
localcamps-art-item-4-1-6=15 : 30 \u2014 16 : 30    Coopérer entre les groupes, préparer le dîner à l\u2019aide des parents
localcamps-art-item-4-1-7=17 : 00 \u2014 18 : 00    Prendre le souper ensemble
localcamps-art-item-4-1-8=19 : 00 \u2014 21 : 00    La soirée du feu de camp

localcamps-art-header-4-2=Jour 2 (le 6 août)
localcamps-art-item-4-2-1=7 : 30 \u2014 8 : 00        Prendre le déjeuner
localcamps-art-item-4-2-2=8 : 30 \u2014 11 : 30      Escalader une montagne, faire de la bicyclette
localcamps-art-item-4-2-3=12 : 00 \u2014 13 : 00    Prendre le dîner
localcamps-art-item-4-2-4=13 : 30 \u2014 16 : 30    La période des activités libres
localcamps-art-item-4-2-5=17 : 00 Rentrer

localcamps-art-header-4-3=La remarque
localcamps-art-content-4-3-1=Tous les activités et menus ci-dessus peuvent être changés ou remplacés convenablement selon le cas du marché.

localcamps-art-header-5=\u6D3B\u52A8\u8981\u6C42
localcamps-art-item-5-1=\u53C2\u52A0\u6D3B\u52A8\u5B69\u5B50\u81F3\u5C115\u5C81\u4EE5\u4E0A\uFF0C\u4E14\u8EAB\u4F53\u5065\u5EB7\u3002
localcamps-art-item-5-2=\u672C\u6B21\u6D3B\u52A8\u81F3\u5C11\u9700\u8981\u4E00\u4F4D\u5BB6\u957F\u5171\u540C\u53C2\u52A0\uFF08\u7238\u7238\u6216\u5988\u5988\uFF09\u3002
localcamps-art-item-5-3=\u672C\u6B21\u6D3B\u52A8\u5168\u7A0B\u81EA\u5DF1\u643A\u5E26\u81EA\u5DF1\u7684\u88C5\u5907\u3002
localcamps-art-item-5-4=\u672C\u6B21\u6D3B\u52A8\u62A5\u540D\u540E\uFF08\u9664\u7279\u6B8A\u60C5\u51B5\u4EE5\u5916\uFF09\u5FC5\u987B\u5168\u7A0B\u53C2\u52A0\u6D3B\u52A8\u3002

localcamps-art-header-6=\u6D3B\u52A8\u8D39\u7528
localcamps-art-item-6-1=$150/\u4EBA\uFF08\u513F\u7AE5\uFF09$100\uFF08\u6210\u4EBA\uFF09\uFF0C\u5305\u62EC\u8425\u5730\u8D39\u7528\u3001\u56DB\u6B21\u6B63\u9910\u8D39\u7528\u3001\u6559\u5E08\u7EC4\u7EC7\u8F85\u5BFC\u8D39\u7528\uFF08\u513F\u7AE5\uFF09\u3002
localcamps-art-item-6-2=\u4E0D\u5305\u62EC\u79DF\u501F\u5E10\u7BF7\uFF08$5\uFF09\u3001\u79DF\u501F\u81EA\u884C\u8F66\u3001\u53CA\u6765\u53BB\u8425\u5730\u4EA4\u901A\u7B49\u8D39\u7528\u3002

localcamps-art-header-7=\u6E29\u99A8\u63D0\u793A
localcamps-art-item-7-1=\u8BF7\u5907\u597D\u539A\u8863\u670D\u3001\u5E10\u7BF7\u3001\u7761\u888B\uFF0C\u591A\u5907\u4E00\u53CC\u978B\uFF08\u6210\u4EBA\u548C\u5B69\u5B50\uFF09
localcamps-art-item-7-2=\u672C\u6B21\u6D3B\u52A8\u4E0D\u7EDF\u4E00\u91C7\u8D2D\u7269\u8D44\uFF0C\u8BF7\u81EA\u5E26\u996E\u7528\u6C342-3\u5347
localcamps-art-item-7-3=\u53C2\u52A0\u8005\u987B\u8EAB\u4F53\u5065\u5EB7\uFF0C\u6709\u516C\u7528\u5E38\u7528\u836F\u54C1\uFF1A\u521B\u53EF\u8D34\uFF0C\u7EB1\u5E03\uFF0C\u7898\u4F0F\u68C9\u7B49\u3002\u8BF7\u52A1\u5FC5\u4FDD\u6301\u73AF\u4FDD\u610F\u8BC6\uFF0C\u4E0D\u5F97\u4E71\u4E22\u5783\u573E
localcamps-art-item-7-4=\u4E3A\u4E86\u60A8\u7684\u5B89\u5168\uFF0C\u672C\u6B21\u6237\u5916\u4EB2\u5B50\u6D3B\u52A8\u53C2\u4E0E\u8005\u5FC5\u987B\u670D\u4ECE\u9886\u961F\u5B89\u6392
localcamps-art-item-7-5=\u8FDD\u53CD\u884C\u7A0B\u5B89\u6392\uFF0C\u9020\u6210\u4EBA\u5458\u53CA\u5176\u610F\u5916\uFF0C\u6210\u4EBA\u8D1F\u5168\u90E8\u8D23\u4EFB\uFF0C\u7EC4\u7EC7\u65B9\u4FDD\u7559\u5176\u8FFD\u7A76\u6CD5\u5F8B\u8D23\u4EFB\u7684\u6743\u5229
localcamps-art-item-7-6=\u82E5\u56E0\u4E0D\u53EF\u6297\u529B\u539F\u56E0\uFF08\u5835\u8F66\uFF0C\u574F\u8F66\uFF0C\u5929\u6C14\uFF0C\u4E8B\u6545\u7B49\uFF09\u5BFC\u81F4\u884C\u7A0B\u963B\u65AD\uFF0C\u5B66\u6821\u6709\u6743\u53E6\u505A\u5176\u5B83\u76F8\u5E94\u7684\u884C\u7A0B\u5B89\u6392

localcamps-art-header-8=\u8BF4\u660E
localcamps-art-content-8-1=\u5E73\u57473\uFF5E5\u4E2A\u5BB6\u5EAD\u4E3A\u4E00\u7EC4\uFF0C\u9009\u51FA\u4E00\u4F4D\u5BB6\u957F\u505A\u7EC4\u957F\uFF0C\u4EE5\u5C0F\u7EC4\u5F62\u5F0F\u6D3B\u52A8\u3002\u6BCF\u7EC4\u81EA\u884C\u9009\u51FA\u6444\u5F71\u5E08\u3001\u751F\u6D3B\u59D4\u5458\u3001\u6587\u827A\u59D4\u5458\u3002

localcamps-art-header-9=\u96C6\u5408\u4FE1\u606F
localcamps-art-content-9-1=8\u67085\u65E5 8:30 \u81EA\u9A7E\u6216\u642D\u8F66\u7684\u5BB6\u957F\u670B\u53CB\u5728Villa Maria\u5730\u94C1\u7AD9\u65C1\u517B\u8001\u793E\u533A\u5185\u96C6\u5408\uFF0C\u4E00\u540C\u51FA\u53D1\u3002\u4E5F\u53EF\u81EA\u884C\u9A7E\u8F66\u5230OKA\u8425\u5730\uFF0C10:00\u96C6\u5408\u3002

#=========================================================
#page: intlexchange-originchina.jsp
page-title-intlexchange-originchina=\u4E2D\u56FD\u5BFB\u6839\u8425
originchina-title-1=2018\u6D77\u5916\u534E\u88D4\u9752\u5C11\u5E74\u201C\u4E2D\u56FD\u5BFB\u6839\u4E4B\u65C5\u201D\u590F\u4EE4\u8425 \u2014\u2014 \u5C71\u4E1C\u8425
originchina-content-1-1=\u5C71\u4E1C\uFF0C\u4E2D\u56FD\u53E4\u8001\u6587\u5316\u7684\u53D1\u7965\u5730\u4E4B\u4E00\uFF0C\u8FD9\u7247\u4F1F\u5927\u7684\u571F\u5730\u4E0D\u4EC5\u6709\u540D\u5C71\u5927\u5DDD\u3001\u78A7\u6CE2\u4E07\u9877\uFF0C\u800C\u4E14\u5728\u6F2B\u957F\u7684\u6587\u660E\u5386\u53F2\u53D1\u5C55\u8FC7\u7A0B\u4E2D\u5B55\u80B2\u4E86\u975E\u5E38\u707F\u70C2\u7684\u6587\u660E\u3002\u5C71\u4E1C\u7684\u540D\u80DC\u53E4\u8FF9\u3001\u5C71\u6C34 \u98CE\u5149\u4E3E\u4E0D\u80DC\u4E3E\uFF1A\u201C\u4E07\u4E16\u5E08\u8868\u201D\u7684\u5B54\u5B5F\u6545\u91CC\uFF0C\u8A89\u6EE1\u5929\u4E0B\u7684\u6CF0\u5C71\uFF0C\u201C\u6CC9\u57CE\u201D\u6D4E\u5357\u90A3\u6DF1\u6C89\u539A\u91CD\u7684\u6587\u5316\u79EF\u6DC0\uFF0C\u4F7F\u6E38\u4EBA\u5982\u540C\u8D70\u8FDB\u4E86\u4E1C \u65B9\u6587\u660E\u7684\u5386\u53F2\u5BAB\u6BBF\u3002
originchina-content-1-2=\u201C\u4E2D\u56FD\u5BFB\u6839\u4E4B\u65C5\u201D\u590F\u4EE4\u8425\u6D3B\u52A8\uFF0C\u662F\u7531\u56FD\u52A1\u9662\u4FA8\u529E\u4E3B\u529E\uFF0C\u5404\u7701\u5E02\u4FA8\u529E\u627F\u529E\u4E00\u9879\u54C1\u724C\u6D3B\u52A8\uFF0C\u662F\u4EE5\u201C\u6C49\u8BED.\u4E2D\u534E\u6587\u5316.\u5BFB\u6839\u201D\u4E3A\u4E3B\u9898\uFF0C\u5C06\u4E2D\u56FD\u4F20\u7EDF\u6587\u5316\u5C55\u793A\u7ED9\u6D77\u5916\u534E\u88D4\u9752\u5C11\u5E74\u3002
originchina-content-1-3=\u672C\u6B21\u5C71\u4E1C\u6CF0\u5B89\u590F\u4EE4\u8425\u6D3B\u52A8\uFF0C\u5C06\u5E26\u5B69\u5B50\u4EEC\u6E38\u5386\u5DCD\u5CE8\u7684\u6CF0\u5C71\u3001\u7075\u52A8\u7684\u8DB5\u7A81\u6CC9\uFF0C\u8083\u7A46\u7684\u5B54\u5E9C\u5B54\u5E99\u7B49\uFF0C\u8BA9\u6D77\u5916\u534E\u88D4\u9752\u5C11\u5E74\u4EB2\u8EAB\u4F53\u4F1A\u534E\u590F\u98CE\u91C7\u3001\u4EB2\u773C\u76EE\u7779\u7956\u56FD\u7684\u817E\u98DE\u53D1\u5C55\uFF0C\u8BA9\u4ED6\u4EEC\u4E86\u89E3\u7956\u56FD\uFF0C\u589E\u5F3A\u4ED6\u4EEC\u7684\u4E61\u60C5\u3001\u4EB2\u60C5\u4EE5\u53CA\u5BF9\u4E2D\u534E\u6587\u5316\u7684\u8BA4\u540C\u611F\u548C\u81EA\u8C6A\u611F\u3002

originchina-header-2=\u4E3B\u529E\u5355\u4F4D
originchina-content-2-1=\u56FD\u52A1\u9662\u4FA8\u52A1\u529E\u516C\u5BA4

originchina-header-3=\u627F\u529E\u5355\u4F4D
originchina-content-3-1=\u5C71\u4E1C\u7701\u4FA8\u529E\uFF0C \u4E09\u4F73\u56FD\u9645\u6559\u80B2\u96C6\u56E2

originchina-header-4=\u6D3B\u52A8\u65F6\u95F4
originchina-content-4-1=2018\u5E74\uFF1A7\u670814\u65E5-7\u670822\u65E5

originchina-header-5=\u6D3B\u52A8\u53C2\u4E0E\u5BF9\u8C61
originchina-content-5-1=12--18\u5C81 \u9752\u5C11\u5E74

originchina-header-6=\u4E3B\u8981\u6D3B\u52A8\u5185\u5BB9
originchina-header-6-1=\u4E2D\u56FD\u6587\u5316\u4F53\u9A8C
originchina-content-6-1=\u901A\u8FC7\u5B66\u4E60\u6C49\u8BED\u3001\u4E2D\u56FD\u6C11\u65CF\u821E\u8E48\u3001\u4E2D\u56FD\u4E66\u6CD5\u3001\u4E2D\u534E\u6B66\u672F\u3001\u6C11\u95F4\u624B\u5DE5\u7B49\u8BFE\u7A0B\uFF0C\u5F18\u626C\u4E2D\u534E\u4F20\u7EDF\u4F18\u79C0\u6587\u5316\uFF0C\u8FDB\u4E00\u6B65\u589E\u8FDB\u6D77\u5916\u534E\u88D4\u9752\u5C11\u5E74\u5BF9\u4E2D\u56FD\u4F20\u7EDF\u6587\u5316\u5B66\u4E60\u3002

originchina-header-6-2=\u540D\u80DC\u53E4\u8FF9\u53C2\u89C2
originchina-content-6-2=\u901A\u8FC7\u53C2\u89C2\u5386\u53F2\u4EBA\u6587\u53E4\u8FF9\u548C\u98CE\u666F\u540D\u80DC\uFF0C\u4FC3\u8FDB\u6D77\u5916\u534E\u88D4\u9752\u5C11\u5E74\u5BF9\u4E2D\u56FD\u5386\u53F2\u548C\u793E\u4F1A\u53D1\u5C55\u7684\u4E86\u89E3\u3002

originchina-header-6-3=\u5B66\u751F\u4EA4\u6D41\u8054\u6B22
originchina-content-6-3=\u901A\u8FC7\u8425\u5458\u4E0E\u5F53\u5730\u5B66\u751F\u5171\u540C\u7684\u5B66\u4E60\u548C\u5065\u5EB7\u5A31\u4E50\u6D3B\u52A8\uFF0C\u4E3A\u4E2D\u5916\u9752\u5C11\u5E74\u8425\u5458\u63D0\u4F9B\u4E00\u4E2A\u4FC3\u8FDB\u4EA4\u6D41\u3001\u52A0\u6DF1\u53CB\u8C0A\u3001\u5C55\u793A\u81EA\u8EAB\u624D\u827A\u7684\u5E73\u53F0\u3002

originchina-header-7=\u62A5\u540D
originchina-content-7a=\u5C71\u4E1C\u5BFB\u6839\u4E4B\u65C5\u590F\u4EE4\u8425\u7531\u4E13\u4E1A\u8001\u5E08\u5E26\u961F\uFF0C\u5E76\u5BF9\u590F\u4EE4\u8425\u5168\u7A0B\u8FDB\u884C\u8DDF\u8E2A\u62A5\u9053\u3002 \u6B22\u8FCE\u60A8\u6765\u54A8\u8BE2\u3001\u62A5\u540D\u3002
originchina-content-7b=\u540D\u989D30\u540D\uFF0C\u6309\u7167\u62A5\u540D\u5148\u540E\uFF0C\u62A5\u6EE1\u4E3A\u6B62\uFF01

originchina-header-7-1=\u62A5\u540D\u8D39
originchina-content-7-1=$ 260 (\u5C71\u4E1C\u7C4D $200)

originchina-header-7-2=\u62A5\u540D\u7535\u8BDD
originchina-content-7-2=(514)885-5160, (438)402-2303

originchina-header-7-3=\u62A5\u540D\u5FAE\u4FE1
originchina-content-7-3=sanjiaschool

originchina-header-8=\u90E8\u5206\u666F\u70B9\u4ECB\u7ECD
originchina-header-8-1=\u6CF0\u5C71
originchina-content-8-1=\u6CF0\u5C71\u662F\u6211\u56FD\u7684\u201C\u4E94\u5CB3\u201D\u4E4B\u9996\uFF0C\u6709\u201C\u4E2D\u534E\u56FD\u5C71\u201D\u3001\u201C\u5929\u4E0B\u7B2C\u4E00\u5C71\u201D\u4E4B\u7F8E\u8A89\uFF0C\u53C8\u79F0\u4E1C\u5CB3\uFF0C\u5217\u4E2D\u534E\u5341\u5927\u540D\u5C71\u4E4B\u9996\uFF0C\u4F4D\u4E8E\u5C71\u4E1C\u6CF0\u5B89\uFF0C\u81EA\u7136\u666F\u89C2\u96C4\u4F1F\u9AD8\u5927\uFF0C\u6709\u6570\u5343\u5E74\u7CBE\u795E\u6587\u5316\u7684\u6E17\u900F \u548C\u6E32\u67D3\u4EE5\u53CA\u4EBA\u6587\u666F\u89C2\u7684\u70D8\u6258\uFF0C\u6CF0\u5C71\u4E8E1987\u5E74\u88AB\u5217\u5165\u4E16\u754C\u81EA\u7136\u6587\u5316\u9057\u4EA7\u540D\u5F55\uFF0C\u6210\u4E3A\u4E16\u754C\u7B2C\u4E00\u4E2A\u81EA\u7136\u6587\u5316\u53CC\u9057\u4EA7\u3002

originchina-header-8-2=\u6E29\u99A8\u63D0\u793A
originchina-item-8-2-1=\u5C71\u4E0A\u6C14\u6E29\u6BD4\u5C71\u4E0B\u4F4E2-6\u2103\u5DE6\u53F3\uFF0C\u8BF7\u60A8\u7559\u610F\u5929\u6C14\u53D8\u5316\uFF0C\u8BF7\u5404\u4F4D\u5BB6\u957F\u5E26\u597D\u5408\u9002\u7684\u8863\u7269
originchina-item-8-2-2=\u5C71\u4E0A\u53F0\u9636\u5F88\u591A\uFF0C\u8BF7\u4E00\u5B9A\u7A7F\u5E73\u5E95\u8212\u9002\u7684\u978B\u5B50
originchina-item-8-2-3=\u56E0\u5C71\u4E0A\u7D2B\u5916\u7EBF\u8F83\u5F3A\uFF0C\u8BF7\u4E3A\u5B69\u5B50\u63D0\u524D\u51C6\u5907\u597D\u9632\u6652\u971C\u5466
originchina-item-8-2-4=\u56E0\u5C71\u4E0A\u7684\u7269\u54C1\u5747\u4E3A\u5C71\u4E0B\u8FD0\u9001\u4E0A\u53BB\uFF0C\u7269\u4EF7\u8F83\u9AD8\uFF0C\u4E14\u722C\u5C71\u9014\u4E2D\u644A\u4F4D\u4E0D\u662F\u5F88\u591A\uFF0C\u5E26\u961F\u8001\u5E08\u4F1A\u63D0\u9192\u5B69\u5B50\u4EEC\u3002\u63D0\u524D\u5907\u597D\u96F6\u98DF\uFF0C\u6C34\u679C\u7B49\u968F\u65F6\u8865\u5145\u4F53\u529B
originchina-content-8-2=\u5357\u5929\u95E8\u3001\u5929\u8857\u3001\u671B\u5434\u80DC\u8FF9\u3001\u9752\u5E1D\u5BAB\u3001\u7389\u7687\u5E99\u3001\u62F1\u5317\u77F3\u7B49\u666F\u70B9\u3002\u9886\u7565\u201C\u4F1A\u5F53\u51CC\u7EDD\u9876\u3001\u4E00\u89C8\u4F17\u5C71\u5C0F\u201D\u7684\u8C6A\u60C5\uFF01

originchina-header-8-3=\u6E38\u89C8\u56FD\u5BB65A\u7EA7\u666F\u533A\u3001\u5929\u4E0B\u7B2C\u4E00\u6CC9\u2014\u2014\u3010\u8DB5\u7A81\u6CC9\u666F\u533A\u3011
originchina-content-8-3=\u8DB5\u7A81\u6CC9\u662F\u6CC9\u57CE \u7684\u8C61\u5F81\u548C\u6807\u5FD7\uFF0C\u88AB\u8A89\u4E3A\u201C\u5929\u4E0B\u7B2C\u4E00\u6CC9\u201D\uFF0C\u4E0E\u6D4E\u5357\u5343\u4F5B\u5C71\u3001\u5927\u660E\u6E56\u5E76\u79F0\u4E3A\u4E3A\u6D4E\u5357\u4E09\u5927\u540D\u80DC\u3002\u4E25\u51AC\uFF0C\u6C34\u9762\u4E0A\u6C34\u6C14\u8885\u8885\uFF0C\u50CF\u4E00\u5C42\u8584\u8584\u7684\u70DF\u96FE\u3002\u5E7D\u6DF1\u6CC9\u6C60\u4E0E\u5F69\u7ED8\u697C\u9601\uFF0C\u6784\u6210\u4EBA \u95F4\u4ED9\u5883\uFF0C\u7531\u6B64\u201C\u8DB5\u7A81\u817E\u7A7A\u201D\u4E3A\u6CC9\u57CE\u6D4E\u5357\u7684\u516B\u666F\u4E4B\u4E00\u3002\u8DB5\u7A81\u6CC9\u6C60\u4E2D\u5C0F\u6CC9\u4F17\u591A\uFF0C\u6C34\u6CE1\u5982\u6CC4\u73E0\u7391\uFF0C\u6709\u7684\u7C07\u7C07\uFF0C\u6709\u7684\u4E32\u4E32\uFF0C\u98D8\u98D8\u60A0\u60A0\u3002\u6C34\u4E2D\u9752\u85FB\u6D6E\u52A8\uFF0C\u9526\u9C7C\u7A7F\u68AD\u3002\u6C60\u5CB8\u4EE5\u77F3\u780C \u5792\uFF0C\u56DB\u5468\u8FD1\u6C34\u697C\u53F0\uFF0C\u4E0E\u6C60\u76F8\u6620\uFF1B\u5C0F\u6865\u56DE\u6CE2\uFF0C\u4EAD\u69AD\u63A2\u6C34\uFF0C\u66F2\u5ECA\u873F\u8712\uFF1B\u5C71\u77F3\u633A\u62D4\uFF0C\u7EFF\u67F3\u8F7B\u8361\u3002\u6E38\u4EBA\u51ED\u680F\u4FEF\u77B0\uFF0C\u5C3D\u5F97\u6C34\u8DA3\u3002\u6CC9\u7554\u8FD8\u6709\u8BB8\u591A\u540D\u4EBA\u9898\u523B\u3002\u6B64\u6CC9\u7528\u6765\u716E\u8336\uFF0C\u5473\u9187\u8272 \u9C9C\u3002\u7D20\u6709\u201C\u4E0D\u996E\u8DB5\u7A81\u6CC9\u6C34\uFF0C\u7A7A\u8D1F\u6D4E\u5357\u6E38\u201D\u4E4B\u8BF4\u3002

originchina-header-8-4=\u6CC9\u57CE\u5E7F\u573A
originchina-content-8-4=\u6CC9\u57CE\u5E7F\u573A\u4F4D\u4E8E\u5E02\u533A\u4E2D\u5FC3\uFF0C\u662F\u6D4E\u5357\u7684\u4E2D\u5FC3\u5E7F\u573A\uFF0C\u4E5F\u662F\u4E00\u5EA7\u96C6\u6587\u5316\u5A31\u4E50\u3001\u7EFF\u5316\u4F11\u95F2\u548C\u5546\u4E1A\u8D2D\u7269\u4E3A\u4E00\u4F53\u7684\u5927\u578B\u73B0\u4EE3\u5316\u5E7F\u573A\u3002\u5E7F\u573A\u897F\u4E34\u8DB5\u7A81\u6CC9\u3001\u5357\u671B\u5343\u4F5B\u5C71\u3001\u5317\u9760\u62A4\u57CE\u6CB3\uFF0C\u4E1C\u773A\u89E3\u653E\u9601\u5C06\u57CE\u5E02\u7684\u8F6E\u5ED3\u7EBF\u96C6\u4E2D\u5C55\u73B0\u7ED9\u6E38\u4EBA\uFF0C\u5C06\u6700\u80FD\u96C6\u4E2D\u4F53 \u73B0\u6CC9\u57CE\u7279\u8272\u7684\u51E0\u5927\u666F\u70B9\u7EB3\u5165\u5E7F\u573A\u89C6\u89C9\u5185\u3002

originchina-header-8-5=\u6E38\u89C8\u3010\u5927\u660E\u6E56\u516C\u56ED\u3011
originchina-content-8-5a=\u201C\u56DB\u9762\u8377\u82B1\u4E09\u9762\u67F3\uFF0C\u4E00\u57CE\u5C71\u8272\u534A\u6210\u6E56\u201D\u3002\u5927\u660E\u6E56\u662F\u6D4E\u5357\u4E09\u5927\u540D\u80DC\u4E4B\u4E00\uFF0C\u88AB\u8A89\u4E3A"\u6CC9\u57CE\u660E\u73E0"\u3002
originchina-content-8-5b=\u66F2\u961C\u7279\u8272\u7F8E\u98DF\u63A8\u8350\uFF1A\u5B54\u5E9C\u5BB4\u3001\u718F\u8C46\u8150\u3001\u5E26\u5B50\u4E0A\u671D\u3001\u750F\u8089\u5E72\u996D

originchina-header-8-6=\u6E38\u4E16\u754C\u5EFA\u7B51\u53F2\u4E0A\u7684\u201C\u5B64\u4F8B\u201D\uFF0C\u4E16\u754C\u6587\u5316\u9057\u4EA7\u2014\u2014\u3010\u5B54\u5E99\u3011
originchina-content-8-6=\u5B54\u5E99\u662F\u6211\u56FD\u5386\u4EE3\u5C01\u5EFA\u738B\u671D\u796D\u7940\u6625\u79CB\u65F6\u671F\u601D\u60F3\u5BB6\u3001\u653F\u6CBB\u5BB6\u3001\u6559\u80B2\u5BB6\u5B54\u5B50\u7684\u5E99\u5B87 \u3002\u5B83\u662F\u4E00\u7EC4\u5177\u6709\u4E1C\u65B9\u5EFA\u7B51\u7279\u8272\u3001\u89C4\u6A21\u5B8F\u5927\u3001\u6C14\u52BF\u96C4\u4F1F\u7684\u53E4\u4EE3\u5EFA\u7B51\u7FA4\u3002\u66F2\u961C\u5B54\u5E99\u5219\u662F\u796D\u7940\u4E2D\u5B54\u5B50\u7684\u672C\u5E99\uFF0C\u53C8\u79F0\u201C\u9619\u91CC\u81F3\u5723\u5E99\u201D\u3002\u66F2\u961C\u5B54\u5E99\u88AB\u79F0\u4E3A\u4E16\u754C\u5EFA\u7B51\u53F2\u4E0A\u7684\u201C\u5B64\u4F8B\u201D\uFF0C\u73B0\u4E3A\u4E16\u754C\u6587\u5316\u9057\u4EA7\u3001\u4E2D\u534E\u4EBA\u6C11\u5171\u548C\u56FD\u5168\u56FD\u91CD\u70B9\u6587\u7269\u4FDD\u62A4\u5355\u4F4D\uFF0C\u4E0E\u5317\u4EAC\u6545\u5BAB\u3001\u627F\u5FB7\u907F\u6691\u5C71\u5E84\u5E76\u5217\u4E3A\u4E2D\u56FD\u4E09\u5927\u53E4\u5EFA\u7B51\u7FA4\u3002

originchina-header-8-7=\u5929\u4E0B\u7B2C\u4E00\u5BB6\uFF0C\u5386\u4EE3\u884D\u5723\u516C\u7684\u5C45\u4F4F\u5730\u2014\u2014\u3010\u5B54\u5E9C\u3011
originchina-content-8-7=\u5B54\u5E9C\uFF0C\u53C8\u79F0\u201C\u884D\u5723\u516C\u5E9C\u201D\u6216\u201C\u5723\u5E9C\u201D\uFF0C\u662F\u4E00\u5EA7\u5178\u578B\u7684\u4E2D\u56FD\u8D35\u65CF\u95E8\u6237\u4E4B\u5BB6\uFF0C\u6709\u53F7\u79F0\u201C\u5929\u4E0B\u7B2C\u4E00\u4EBA\u5BB6\u201D\u7684\u8BF4\u6CD5\u3002\u662F\u5B54\u5B50\u5AE1\u7CFB\u957F\u671F\u5C45\u4F4F\u7684\u5E9C\u7B2C\uFF0C\u4E5F\u662F\u4E2D\u56FD\u5C01\u5EFA\u793E\u4F1A\u5B98\u8859\u4E0E\u5185\u5B85\u5408\u4E00\u7684\u5178\u578B\u5EFA\u7B51\uFF0C\u662F\u6211\u56FD\u73B0\u5728\u552F\u4E00\u8F83\u5B8C\u6574\u7684\u660E\u4EE3\u516C\u7235\u5E9C\u3002\u5B54\u5E9C\u73B0\u4E3A\u4E16\u754C\u6587\u5316\u9057\u4EA7\u3001\u5168\u56FD\u91CD\u70B9\u6587\u7269\u4FDD\u62A4\u5355\u4F4D\u3001\u56FD\u5BB6AAAAA\u7EA7\u65C5\u6E38\u666F\u533A\u3002

originchina-header-9=2018\u5E74\u201C\u4E2D\u56FD\u5BFB\u6839\u4E4B\u65C5\u201D\u5C71\u4E1C\u6CF0\u5B89\u8425\u65E5\u7A0B
originchina-content-9=\u4E45\u5C45\u5F02\u56FD\uFF0C\u6211\u4EEC\u7684\u5B50\u5973\u5BF9\u4E2D\u56FD\u5DF2\u7ECF\u964C\u751F\uFF0C\u4F46\u4ED6\u4EEC\u8EAB\u4E0A\u4F9D\u7136\u6D41\u6DCC\u7740\u4E2D\u534E\u6C11\u65CF\u7684\u8840\u6DB2\uFF0C\u800C\u535A\u5927\u7CBE\u6DF1\u7684\u4E2D\u534E\u6587\u5316\u4E5F\u4F9D\u7136\u662F\u4ED6\u4EEC\u7684\u7CBE\u795E\u652F\u67F1\u3002\u56E0\u6B64\uFF0C\u6211\u4EEC\u7684\u534E\u88D4\u9752\u5C11\u5E74\u9700\u8981\u66F4\u591A\u7684\u4E86\u89E3\u4E2D\u56FD\u6587\u5316\uFF0C\u589E\u52A0\u5BF9\u4F20\u7EDF\u6587\u5316\u7684\u8BA4\u77E5\u3002 \u6240\u4EE5\u6211\u4EEC\u8BDA\u631A\u7684\u9080\u8BF7\u53EF\u7231\u7684\u5B69\u5B50\u4EEC\uFF0C\u5728\u8FD9\u4E2A\u590F\u5929\u8DDF\u968F\u6211\u4EEC\u7684\u811A\u6B65\uFF0C\u56DE\u5F52\u7956\u56FD\u6000\u62B1\uFF0C\u8E0F\u4E0A\u5BFB\u6839\u4E4B\u65C5\uFF01
originchina-item-9-1=\u7B2C\u4E00\u5929 \u6D4E\u5357\u63A5\u673A\uFF08\u7AD9\uFF09,\u5168\u5929\u62A5\u5230
originchina-item-9-2=\u7B2C\u4E8C\u5929 \u6E38\u89C8\u4E16\u754C\u6587\u5316\u4E0E\u81EA\u7136\u53CC\u9057\u4EA7-\u6CF0\u5C71
originchina-item-9-3=\u7B2C\u4E09\u5929 \u4E0A\u5348\u4E3E\u884C\u5F00\u8425\u4EEA\u5F0F\uFF0C\u5B66\u751F\u4E92\u52A8\u4EA4\u6D41\u3002\u4E0B\u5348\u5B66\u4E60\u4E66\u6CD5\u3001\u56FD\u753B
originchina-item-9-4=\u7B2C\u56DB\u5929 \u5B66\u4E60\u526A\u7EB8\u3001\u7248\u753B
originchina-item-9-5=\u7B2C\u4E94\u5929 \u5B66\u4E60\u4F20\u7EDF\u4E50\u5668\u3001\u821E\u8E48\uFF0C\u95ED\u8425\u4EEA\u5F0F
originchina-item-9-6=\u7B2C\u516D\u5929 \u6E38\u89C8\u4E9A\u6D32\u6700\u5927\u5730\u4E0B\u5927\u88C2\u8C37-\u5B9D\u6CF0\u9686\u666F\u533A
originchina-item-9-7=\u7B2C\u4E03\u5929 \u6E38\u89C8\u4E16\u754C\u6587\u5316\u9057\u4EA7-\u66F2\u961C\u5B54\u5E99\u3001\u5B54\u5E9C\u3001\u5B54\u6797
originchina-item-9-8=\u7B2C\u516B\u5929 \u53C2\u89C2\u7701\u535A\u7269\u9986\uFF0C\u6E38\u89C8\u8DB5\u7A81\u6CC9\u3001\u5927\u660E\u6E56\u3001\u767E\u82B1\u6D32\u5386\u53F2\u6587\u5316\u8857\u533A\u3001\u8299\u84C9\u8857
originchina-item-9-9=\u7B2C\u4E5D\u5929 \u6D4E\u5357\u9001\u673A\uFF08\u7AD9\uFF09\uFF0C\u6563\u8425

#=========================================================
#page: intlexchange-intlvisit.jsp
page-title-intlexchange-intlvisit=International Visit

#mcgill
intlexchange-intlvisit-title-1=\u9EA6\u5409\u5C14\u5927\u5B66\u5408\u4F5C\u9879\u76EE\u533B\u5B66\u9662\u5B66\u751F\u4EA4\u6D41\u8BBF\u5B66\u590F\u4EE4\u8425
intlexchange-intlvisit-content-1-1=&nbsp;&nbsp;&nbsp;&nbsp;\u9EA6\u5409\u5C14\u5927\u5B66\uFF08McGill University\uFF09\uFF0C\u7B80\u79F0\u9EA6\u5409\u5C14\uFF08McGill\uFF09\uFF0C\u59CB\u5EFA\u4E8E1821\u5E74\uFF0C\u662F\u52A0\u62FF\u5927\u6700\u53E4\u8001\u7684\u9AD8\u7B49\u5B66\u5E9C\uFF0C\u767E\u5E74\u6765\u5728\u56FD\u9645\u4E0A\u4EAB\u8D1F\u76DB\u8A89\uFF0C\u88AB\u89C6\u4E3A\u201C\u52A0\u62FF\u5927\u54C8\u4F5B\u201D\u3002\u8FDE\u7EED12\u5E74\u52A0\u62FF\u5927\u6392\u540D\u7B2C1\uFF0C2015\u5E74QS\u4E16\u754C\u6392\u540D24\u3002
intlexchange-intlvisit-content-1-2=&nbsp; &nbsp; &nbsp; &nbsp;\u62E5\u6709\u52A0\u62FF\u5927\u6700\u591A\u7684\u8BFA\u8D1D\u5C14\u5956\u5F97\u4E3B\uFF0812\u4F4D\uFF09\u548C\u7F57\u5FB7\u5B66\u8005\uFF08141\u4F4D\uFF09\u3002\u5927\u7269\u7406\u5B66\u5BB6\u5362\u745F\u798F\u3001\u73B0\u4EE3\u533B\u5B66\u4E4B\u7236\u5965\u65AF\u52D2\u3001\u54F2\u5B66\u5DE8\u64D8\u67E5\u5C14\u65AF\u2022\u6CF0\u52D2\u3001\u56FD\u9645\u4E3B\u4E49\u6218\u58EB\u767D\u6C42\u6069\u3001\u6B27\u5143\u4E4B\u7236\u8499\u4EE3\u5C14\u7686\u662F\u5176\u6821\u53CB\u3002\u52A0\u62FF\u5927\u73B0\u4EFB\u603B\u7406\u8D3E\u65AF\u5EF7\u2022\u7279\u9C81\u591A\u4EA6\u6BD5\u4E1A\u4E8E\u6B64\u3002
intlexchange-intlvisit-content-1-3=&nbsp; &nbsp; &nbsp; &nbsp;\u4E09\u4F73\u56FD\u9645\u6559\u80B2\u96C6\u56E2\u4E0E\u9EA6\u5409\u5C14\u5927\u5B66\u8054\u624B\u5F00\u53D1\u9AD8\u4E2D\u4EE5\u4E0A\u53CA\u533B\u5B66\u9662\u5728\u6821\u751F\u4EA4\u6D41\u8BBF\u5B66\u590F\u4EE4\u8425\u4E1A\u52A1\uFF0C\u4E3A\u6709\u5FD7\u4E8E\u8FDB\u5165\u8BE5\u4E16\u754C\u9876\u7EA7\u5B66\u5E9C\u7684\u540C\u5B66\u4EEC\u63D0\u4F9B\u6700\u6709\u529B\u7684\u652F\u6301\u3001\u8BA9\u5927\u5BB6\u96F6\u8DDD\u79BB\u63A5\u89E6\u4E16\u754C\u9876\u7EA7\u540D\u6821\u4E13\u5BB6\u5B66\u8005\u3001\u9762\u5BF9\u9762\u8046\u542C\u4ED6\u4EEC\u7684\u8C06\u8C06\u6559\u8BF2\u3002
intlexchange-intlvisit-content-1-4=&nbsp; &nbsp; &nbsp; &nbsp;\u8BBF\u5B66\u671F\u95F4\uFF0C\u96C5\u601D\u8003\u8BD5\u4E3B\u8003\u5B98\u5C06\u4EB2\u81EA\u8BB2\u6388\u5982\u4F55\u901A\u8FC7\u96C5\u601D\u8003\u8BD5\uFF0C\u66F4\u96BE\u5F97\u7684\u662F\u8FD8\u6709\u5B9D\u8D35\u673A\u4F1A\u53C2\u52A0McGill\u7684\u5B9E\u65F6\u8BFE\u7A0B\uFF0C\u8BBF\u5B66\u65F6\u95F4\u4E3A20\u5929\uFF0C\u8BBF\u5B66\u7ED3\u675F\u540E\uFF0C\u4E09\u4F73\u5C06\u4ECE\u5176\u4E2D\u9009\u62D4\u51FA\u6210\u7EE9\u4F18\u5F02\u7684\u6BD5\u4E1A\u751F\u534F\u52A9\u7533\u8BF7\u5C31\u8BFB\u9EA6\u5409\u5C14\u5927\u5B66\uFF0C\u5B8C\u6210\u5B66\u751F\u53CA\u5BB6\u957F\u5E08\u4ECE\u540D\u6821\u7684\u6BD5\u751F\u5FC3\u613F\u3002

#kongzi
intlexchange-intlvisit-title-2=\u5B54\u5B50\u5B66\u5802
intlexchange-intlvisit-content-2-1=&nbsp; &nbsp; &nbsp; &nbsp;\u5B54\u5B50\u5B66\u5802\u662F\u4E2D\u56FD\u5B54\u5B50\u57FA\u91D1\u4F1A\u521B\u529E\u7684\u7684\u5927\u578B\u516C\u76CA\u54C1\u724C\u9879\u76EE\uFF0C\u4EE5\u201C\u5199\u597D\u5B57\u3001\u8BFB\u597D\u4E66\u3001\u505A\u597D\u4EBA\u201D\u4E3A\u5802\u8BAD\u548C\u5B97\u65E8\u3002
intlexchange-intlvisit-content-2-2=&nbsp; &nbsp; &nbsp; &nbsp;\u4E2D\u56FD\u5B54\u5B50\u57FA\u91D1\u4F1A\u662F\uFF11\uFF19\uFF18\uFF14\u5E74\u7ECF\u4E2D\u592E\u6279\u51C6\uFF0C\u7531\u653F\u5E9C\u62E8\u4ED8\u4E13\u6B3E\u652F\u6301\u7684\u5168\u56FD\u6027\u4E43\u81F3\u6709\u56FD\u9645\u6027\u7684\u6587\u5316\u5B66\u672F\u57FA\u91D1\u7EC4\u7EC7\uFF0C\u5176\u5B97\u65E8\u662F\uFF1A\u901A\u8FC7\u793E\u4F1A\u52DF\u96C6\u8FD0\u4F5C\u57FA\u91D1\uFF0C\u7EC4\u7EC7\u548C\u63A8\u52A8\u6D77\u5185\u5916\u5B66\u4E60\u3001\u7814\u7A76\u3001\u4F20\u64AD\u3001\u5F18\u626C\u5B54\u5B50\u601D\u60F3\u3001\u5112\u5BB6\u5B66\u8BF4\u548C\u4E2D\u56FD\u4F18\u79C0\u4F20\u7EDF\u6587\u5316\u7684\u6D3B\u52A8\uFF0C\u4E3A\u5EFA\u8BBE\u4E2D\u534E\u6C11\u65CF\u5171\u6709\u7CBE\u795E\u5BB6\u56ED\u3001\u6784\u5EFA\u548C\u8C10\u793E\u4F1A\u670D\u52A1\uFF1B\u4E3A\u589E\u8FDB\u6D77\u5185\u5916\u534E\u4EBA\u56E2\u7ED3\u3001\u5B9E\u73B0\u7956\u56FD\u7EDF\u4E00\u670D\u52A1\uFF1B\u4E3A\u4FC3\u8FDB\u4E16\u754C\u6587\u5316\u4EA4\u6D41\u3001\u7EF4\u62A4\u4E16\u754C\u548C\u5E73\u670D\u52A1\u3002
intlexchange-intlvisit-content-2-3=&nbsp; &nbsp; &nbsp; &nbsp;2017 \u5E74 5 \u6708 14 \u65E5\uFF0C\u4E09\u4F73\u56FD\u9645\u6559\u80B2\u96C6\u56E2\u4E0E\u4E2D\u56FD\u5B54\u5B50\u57FA\u91D1\u4F1A\u7B7E\u7EA6\u5B54\u5B50\u5B66\u5802\uFF0C\u5728\u6D4E\u5357\u8FDB\u884C\u4E86\u6388\u724C\u4EEA\u5F0F\uFF0C\u5E76\u6388\u4E88\u52A0\u62FF\u5927\u4E09\u4F73\u56FD\u9645\u6559\u80B2\u96C6\u56E2\u603B\u88C1\u5B89\u5E73\u4E3A\u5B54\u5B50\u57FA\u91D1\u4F1A\u6D77\u5916\u201C\u5B54\u5B50\u6587\u5316\u5927\u4F7F\u201D\u3002
intlexchange-intlvisit-content-2-4=&nbsp; &nbsp; &nbsp; &nbsp;\u5B54\u5B50\u5B66\u5802\u843D\u6237\u52A0\u62FF\u5927\u8499\u7279\u5229\u5C14\u4E09\u4F73\u56FD\u9645\u6559\u80B2\u96C6\u56E2\uFF0C\u662F\u4E2D\u56FD\u5B54\u5B50\u57FA\u91D1\u4F1A\u5728\u5317\u7F8E\u8BBE\u7ACB\u7684\u7B2C\u4E00\u5BB6\u5B54\u5B50\u5B66\u5802\uFF0C\u5728\u5F53\u5730\u5177\u6709\u5212\u65F6\u4EE3\u610F\u4E49\uFF0C\u5B54\u5B50\u5B66\u5802\u7684\u843D\u6237\uFF0C\u5C06\u5207\u5B9E\u63A8\u5E7F\u5B54\u5B50\u6587\u5316\u3001\u5112\u5B66\u5728\u52A0\u62FF\u5927\u5F53\u5730\u8FDB\u884C\u5F18\u626C\u53CA\u4F20\u64AD\uFF0C\u4FC3\u8FDB\u4E24\u56FD\u95F4\u6587\u5316\u4EA4\u6D41\uFF0C\u5BF9\u843D\u5B9E \u4E60\u8FD1\u5E73\u603B\u4E66\u8BB0\u5BF9\u5F18\u626C\u4E2D\u534E\u4F18\u79C0\u4F20\u7EDF\u6587\u5316\u4F5C\u51FA\u7684\u91CD\u8981\u8BBA\u8FF0\u5177\u6709\u91CD\u8981\u610F\u4E49\u3002

#bmodel
intlexchange-intlvisit-title-3=B models-\u52A0\u62FF\u5927\u77E5\u540D\u6A21\u7279\u7ECF\u7EAA\u516C\u53F8
intlexchange-intlvisit-title-3b=\u52A0\u62FF\u5927\u65F6\u88C5\u5468\u4E2D\u56FD\u79C0
intlexchange-intlvisit-content-3-1=&nbsp; &nbsp; &nbsp; &nbsp;B models\u662F\u4E00\u5BB6\u81F4\u529B\u4E8E\u6A21\u7279\u7ECF\u7EAA\u7684\u4E13\u4E1A\u516C\u53F8\uFF0C\u4F5C\u4E3A\u52A0\u62FF\u5927\u77E5\u540D\u7684\u6A21\u7279\u7ECF\u7EAA\u516C\u53F8\u4E4B\u4E00\uFF0C\u516C\u53F8\u4F4D\u4E8E\u52A0\u62FF\u5927\u7B2C\u4E8C\u5927\u57CE\u5E02\u8499\u7279\u5229\u5C14\u5E02\u4E2D\u5FC3Ste-Catherine  \uFF0C\u8FD9\u91CC\u662F\u8499\u7279\u5229\u5C14\u5546\u4E1A\u53CA\u827A\u672F\u7684\u4E2D\u5FC3\u3002
intlexchange-intlvisit-content-3-2=&nbsp; &nbsp; &nbsp; &nbsp;B models\u4E1A\u52A1\u904D\u53CA\u4E16\u754C\u5404\u5730\uFF0C\u65D7\u4E0B\u6A21\u7279\u6570\u767E\u540D\uFF0C\u540C\u65F6\u4E5F\u5C3D\u529B\u4E8E\u53D1\u6398\u66F4\u591A\u6709\u6F5C\u8D28\u7684\u6A21\u7279\u52A0\u5165\u516C\u53F8\uFF0C\u516C\u53F8\u6839\u636E\u4E0D\u540C\u5BA2\u6237\u9700\u6C42\uFF0C\u4E0D\u65AD\u6269\u5927\u4E1A\u52A1\u8303\u56F4\uFF0C\u52AA\u529B\u5C06B models\u6253\u9020\u6210\u4E16\u754C\u6700\u9876\u7EA7\u7684\u6A21\u7279\u7ECF\u7EAA\u516C\u53F8\u3002
intlexchange-intlvisit-content-3-3=&nbsp; &nbsp; &nbsp; &nbsp;\u4E09\u4F73\u56FD\u9645\u6559\u80B2\u96C6\u56E2\u4E0EB models\u6DF1\u5EA6\u5408\u4F5C\uFF0C\u5C06B models\u5F15\u5165\u4E2D\u56FD\uFF0C\u901A\u8FC7\u65F6\u88C5\u5468\u6A21\u7279\u5728\u4E2D\u56FD\u6D77\u9009\u6A21\u5F0F\uFF0C\u53D1\u6398\u4E2D\u56FD\u6709\u6F5C\u8D28\u7684\u4F18\u79C0\u6A21\u7279\u4EBA\u624D\uFF0C\u62DB\u6536\u81F3B models\u9A7B\u8499\u7279\u5229\u5C14\u603B\u90E8\uFF0C\u6309\u7167\u56FD\u9645\u6D41\u884C\u6A21\u5F0F\u8FDB\u884C\u4E25\u683C\u57F9\u8BAD\uFF0C\u540C\u65F6\u5C06Art\u7406\u5FF5\u878D\u5165\u5176\u4E2D\uFF0C\u5728\u6B64\u6BD5\u4E1A\u7684\u4F18\u79C0\u4EBA\u624D\u5C06\u63A8\u8350\u7ED9\u5404\u77E5\u540D\u673A\u6784\uFF0C\u4E3A\u4E2D\u56FD\u4F18\u79C0\u6A21\u7279\u4EBA\u624D\u642D\u5EFA\u901A\u5411\u4E16\u754C\u821E\u53F0\u7684\u6865\u6881\uFF01

#=======================================================
#page: oversea.jsp
oversea-intlstu-title-1=Services for International Student
oversea-intlstu-content-1=Services for International Student

oversea-school-kid=Coin des Lutins
oversea-school-highschool=College Bouget
oversea-school-college=College Vallifield
oversea-school-university=McGill University

oversea-intlstu-kid=6 months to 5 years old
oversea-intlstu-kid-desc=Kindergarten

oversea-intlstu-highschool=5 to 17 years old
oversea-intlstu-highschool-desc=Elementary, High School

oversea-intlstu-college=17-19 years old
oversea-intlstu-college-desc=1st Year, College

oversea-intlstu-university=over 18 years old
oversea-intlstu-university-desc=University

oversea-intlstu-support=Supporting Services
oversea-intlstu-support-desc=All-in-one service

oversea-immigrant-title-1=Services for Immigrant
oversea-immigrant-content-1=Services for Immigrant

oversea-immigrant-skilled=Skilled Worker
oversea-immigrant-startup=Startups
oversea-immigrant-invest=Investor
oversea-immigrant-stu2imm=Intl Student to Immigrant
oversea-immigrant-quebec-peq=\u9B41\u5317\u514B\u7ECF\u9A8C\u79FB\u6C11\uFF08PEQ\uFF09
oversea-immigrant-quebec-investor=\u9B41\u5317\u514B\u6295\u8D44\u79FB\u6C11

oversea-immigrant-federal-express=\u8054\u90A6\u5FEB\u901F\u901A\u9053\u79FB\u6C11
oversea-immigrant-federal-express-desc=\u8054\u90A6\u6280\u672F\u3001\u6280\u5DE5\u3001\u52A0\u62FF\u5927\u7ECF\u9A8C\u7C7B\u79FB\u6C11
oversea-immigrant-federal-startup=\u8054\u90A6\u521B\u4E1A\u79FB\u6C11
oversea-immigrant-federal-selfemployment=\u8054\u90A6\u81EA\u96C7\u79FB\u6C11

#=======================================================
#page: oversea-intlstu.jsp
oversea-intlstu-title-2=\u7559\u5B66\u670D\u52A1\u8BE6\u60C5

oversea-intlstu-service1-title=1.  Services for Intl. Student of 6 months to 5 years old - Coin des Lutins
oversea-intlstu-service2-title=2.  Services for Intl. Student of 5 to 17 years old - College Bouget
oversea-intlstu-service3-title=3.  Services for Intl. Student of 17-19 years old - College Valleyfield
oversea-intlstu-service4-title=4.  Services for Intl. Student of over 18 years old - McGill University
oversea-intlstu-service5-title=5.  Supporting Services for Intl. Student

oversea-intlstu-service1-content-1=<strong>\u7CBE\u7075\u4E4B\u5BB6</strong>
oversea-intlstu-service1-content-2=&nbsp; &nbsp; &nbsp; &nbsp; \u201C\u7CBE\u7075\u4E4B\u5BB6\u201D\u56FD\u9645\u5E7C\u513F\u56ED\u662F\u52A0\u62FF\u5927\u4E09\u4F73\u56FD\u9645\u6559\u80B2\u96C6\u56E2\u5728\u52A0\u62FF\u5927\u6295\u8D44\u7684\u5E7C\u6559\u4EA7\u4E1A\u6CE8\u518C\u5546\u6807\uFF0C\u201C\u7CBE\u7075\u4E4B\u5BB6\u201D\u56FD\u9645\u5E7C\u513F\u56ED\u662F\u52A0\u62FF\u5927\u4E09\u4F73\u56FD\u9645\u6559\u80B2\u96C6\u56E2\u5728\u4E2D\u56FD\u533A\u57DF\u7684\u6388\u6743\u5546\u6807\u3002
oversea-intlstu-service1-content-3=&nbsp; &nbsp; &nbsp; &nbsp;\u4E09\u4F73\u56FD\u9645\u6559\u80B2\u96C6\u56E2\u540C\u65F6\u63D0\u4F9B\u201C\u7CBE\u7075\u4E4B\u5BB6\u201D\u56FD\u9645\u5E7C\u513F\u56ED\u54C1\u724C\u6388\u6743\uFF0C\u5E7C\u513F\u6559\u6750\u4F7F\u7528\u6743\uFF0C\u5B9A\u671F\u6D3E\u9063\u5E08\u8D44\u57F9\u8BAD\u3001\u7F51\u4E0A\u4E1A\u52A1\u4EA4\u6D41\u3001\u54C1\u724C\u4E0E\u5F62\u8C61\u652F\u6301\uFF0C\u52A0\u62FF\u5927\u5E7C\u513F\u56ED\u53C2\u89C2\u8BBF\u95EE\uFF0C\u540C\u65F6\u63D0\u4F9B\u8DE8\u56FD\u6E38\u5B66\u5E73\u53F0\uFF0C\u76EE\u524D\u5DF2\u7ECF\u5728\u5C71\u4E1C\u9752\u5C9B\u6B63\u5728\u7B79\u529E2\u6240\u201C\u7CBE\u7075\u4E4B\u5BB6\u201D\u52A0\u76DF\u5E7C\u513F\u56ED\u3002
oversea-intlstu-service1-content-4=<strong>\u56DB\u4E2A\u516C\u7ACB\u5E7C\u513F\u56ED</strong>
oversea-intlstu-service1-content-5=&nbsp; &nbsp; &nbsp; &nbsp;\u5E7C\u513F\u56ED\u4E3B\u8981\u9762\u54110~5\u5C81\u7684\u5C0F\u670B\u53CB\u3002\u7ECF\u8FC7\u4E0D\u65AD\u53D1\u5C55\uFF0C\u4E09\u4F73\u96C6\u56E2\u73B0\u5728\u8499\u7279\u5229\u5C14\u5C9B\u5916\u6709\u56DB\u4E2A\u516C\u7ACB\u5E7C\u513F\u56ED\uFF0C\u5206\u522B\u4F4D\u4E8E\u8499\u7279\u5229\u5C14\u897F\u5C9B\u3001Saint-Zotique\u5E02\u548CCoteau-du-Lac\u5E02 \u3002
oversea-intlstu-service1-content-6=&nbsp; &nbsp; &nbsp; &nbsp;\u5E7C\u513F\u56ED\u5730\u5904\u9AD8\u5C1A\u793E\u533A\uFF0C\u5468\u8FB9\u73AF\u5883\u4F18\u7F8E\uFF0C\u4EA4\u901A\u4FBF\u5229\uFF0C\u51ED\u501F\u4F18\u8D8A\u7684\u5730\u7406\u4F4D\u7F6E\u53CA\u73AF\u5883\uFF0C\u5438\u5F15\u4E86\u4F17\u591A\u5F53\u5730\u5BB6\u957F\u548C\u5C0F\u670B\u53CB\u7684\u9752\u7750\u3002\u5E7C\u513F\u56ED\u79C9\u627F\u591A\u5143\u5316\u7684\u6559\u80B2\u7406\u5FF5\u4EE5\u53CA\u5148\u8FDB\u7684\u6559\u80B2\u7BA1\u7406\u4F53\u7CFB\uFF0C100\u591A\u540D\u897F\u4EBA\u5E7C\u513F\u6559\u5E08\u5728\u8FD9\u91CC\u6089\u5FC3\u57F9\u80B2\u5B69\u5B50\uFF0C\u8BA9\u5B69\u5B50\u4EEC\u5728\u6E38\u620F\u4E2D\u5FEB\u4E50\u5B66\u4E60\uFF0C\u5065\u5EB7\u6210\u957F\u3002

oversea-intlstu-service2-content=

oversea-intlstu-service3-content-1=&nbsp; &nbsp; &nbsp; &nbsp;Valleyfeild college \u521B\u5EFA\u4E8E1967\u5E74\uFF0C\u662F\u52A0\u62FF\u5927\u4E00\u6240\u7EFC\u5408\u6027\u516C\u7ACB\u804C\u4E1A\u6280\u672F\u5B66\u9662\uFF0C\u8DDD\u79BB\u8499\u7279\u5229\u5C1445\u5206\u949F\uFF0C\u73B0\u6709\u5B66\u751F3000\u4EBA\uFF0C\u5B66\u9662\u4E3A\u5B66\u751F\u4EEC\u63D0\u4F9B\u5927\u5B66\u9884\u79D1\u8BFE\u7A0B\u53CA\u8D85\u8FC715\u4E2A\u9879\u76EE\u7684\u4E13\u79D1\u8BFE\u7A0B\uFF0C\u53EF\u6388\u4E88\u526F\u5B66\u58EB\u548C\u8BC1\u4E66/\u6587\u51ED\u5B66\u4F4D\uFF0C\u73B0\u5B66\u6821\u5F00\u8BBE\u7684\u4E13\u4E1A\u4E3B\u8981\u6709\uFF1A\u5546\u4E1A\u7BA1\u7406\u3001\u62A4\u7406\u5B66\u3001\u513F\u7AE5\u6559\u80B2\u5B66\u3001\u4E13\u4E1A\u5316\u6559\u80B2\u6280\u672F\u3001\u5438\u5165\u7597\u6CD5\u6280\u672F\u3001\u7BA1\u7406\u4E0E\u4F1A\u8BA1\u6280\u672F\u3001\u673A\u68B0\u5DE5\u7A0B\u6280\u672F\u3001\u4FE1\u606F\u6280\u672F\u3001\u5B9E\u9A8C\u6280\u672F\u7B49\u7B49\u3002
oversea-intlstu-service3-content-2=&nbsp; &nbsp; &nbsp; &nbsp;\u4E09\u4F73\u56FD\u9645\u6559\u80B2\u96C6\u56E2\u4E0EValleyfeild college\u6DF1\u5EA6\u5408\u4F5C\uFF0C\u4E3A\u8BE5\u5B66\u9662\u513F\u7AE5\u6559\u80B2\u4E13\u4E1A\u5B66\u751F\u63D0\u4F9B\u5B9E\u4E60\u57FA\u5730\u5E76\u51FA\u5177\u5B9E\u4E60\u8BC1\u660E\uFF0C\u540C\u65F6\u62E9\u4F18\u9009\u62E9\u8BE5\u5B66\u9662\u6210\u7EE9\u4F18\u5F02\u7684\u5B66\u751F\u7559\u4EFB\u6216\u4E3A\u5176\u63A8\u8350\u76F8\u5E94\u5DE5\u4F5C\uFF0C\u786E\u4FDD\u6BCF\u4E00\u4F4D\u5B66\u751F\u7684\u5168\u65B9\u4F4D\u53D1\u5C55\u3002

oversea-intlstu-service4-content-1=<strong>McGill Unversity</strong>
oversea-intlstu-service4-content-2=&nbsp; &nbsp; &nbsp; &nbsp;\u9EA6\u5409\u5C14\u5927\u5B66\uFF08McGill University\uFF09\uFF0C\u7B80\u79F0\u9EA6\u5409\u5C14\uFF08McGill\uFF09\uFF0C\u59CB\u5EFA\u4E8E1821\u5E74\uFF0C\u662F\u52A0\u62FF\u5927\u6700\u53E4\u8001\u7684\u9AD8\u7B49\u5B66\u5E9C\uFF0C\u767E\u5E74\u6765\u5728\u56FD\u9645\u4E0A\u4EAB\u8D1F\u76DB\u8A89\uFF0C\u88AB\u89C6\u4E3A\u201C\u52A0\u62FF\u5927\u54C8\u4F5B\u201D\u3002\u8FDE\u7EED12\u5E74\u52A0\u62FF\u5927\u6392\u540D\u7B2C1\uFF0C2015\u5E74QS\u4E16\u754C\u6392\u540D24\u3002
oversea-intlstu-service4-content-3=&nbsp; &nbsp; &nbsp; &nbsp;\u62E5\u6709\u52A0\u62FF\u5927\u6700\u591A\u7684\u8BFA\u8D1D\u5C14\u5956\u5F97\u4E3B\uFF0812\u4F4D\uFF09\u548C\u7F57\u5FB7\u5B66\u8005\uFF08141\u4F4D\uFF09\u3002\u5927\u7269\u7406\u5B66\u5BB6\u5362\u745F\u798F\u3001\u73B0\u4EE3\u533B\u5B66\u4E4B\u7236\u5965\u65AF\u52D2\u3001\u54F2\u5B66\u5DE8\u64D8\u67E5\u5C14\u65AF\u2022\u6CF0\u52D2\u3001\u56FD\u9645\u4E3B\u4E49\u6218\u58EB\u767D\u6C42\u6069\u3001\u6B27\u5143\u4E4B\u7236\u8499\u4EE3\u5C14\u7686\u662F\u5176\u6821\u53CB\u3002\u52A0\u62FF\u5927\u73B0\u4EFB\u603B\u7406\u8D3E\u65AF\u5EF7\u2022\u7279\u9C81\u591A\u4EA6\u6BD5\u4E1A\u4E8E\u6B64\u3002

oversea-intlstu-service5-content-1=\u884C\u524D\u6307\u5BFC
oversea-intlstu-service5-content-2=\u5B66\u6821\u7533\u8BF7
oversea-intlstu-service5-content-3=\u843D\u5730\u534F\u52A9
oversea-intlstu-service5-content-4=CAQ\u3001\u5B66\u4E60\u7B7E\u8BC1\u3001\u5B66\u4E60\u8BB8\u53EF\u7533\u8BF7
oversea-intlstu-service5-content-5=\u5BB6\u957F\u670D\u52A1
oversea-intlstu-service5-content-6=\u5BC4\u5BBF\u5BB6\u5EAD\u5B89\u7F6E
oversea-intlstu-service5-content-7=\u5B66\u751F\u76D1\u62A4\u670D\u52A1
oversea-intlstu-service5-content-8=\u5B66\u4E1A\u76D1\u7763\u6307\u5BFC
oversea-intlstu-service5-content-9=\u7559\u5B66\u751F\u751F\u6D3B\u6307\u5BFC

#=======================================================
#page: oversea-immigrant.jsp
oversea-immigrant-title-2=About Services for Immigrant

oversea-immigrant-service1-title=1.  &nbsp;&nbsp;&nbsp;&nbsp;Immigration Services for Skilled Worker
oversea-immigrant-service2-title=2.  &nbsp;&nbsp;&nbsp;&nbsp;Immigration Services for Startups
oversea-immigrant-service3-title=3.  &nbsp;&nbsp;&nbsp;&nbsp;Immigration Services for Investor
oversea-immigrant-service4-title=4.  &nbsp;&nbsp;&nbsp;&nbsp;Immigration Services for Intl Student to Immigrant
oversea-immigrant-service5-title=5.  &nbsp;&nbsp;&nbsp;&nbsp;Immigration Services for PEQ

oversea-immigrant-service-feature-title=\u4E09\u4F73\u56FD\u9645\u6559\u80B2\u96C6\u56E2\u79FB\u6C11\u670D\u52A1\u4F18\u52BF
oversea-immigrant-service-feature-1=\u5168\u9762\u8BC4\u4F30\uFF0C1\u5BF91\u91CF\u8EAB\u5B9A\u5236\u6700\u4F18\u65B9\u6848\uFF0C \u63D0\u5347\u7B7E\u8BC1\u6210\u529F\u7387
oversea-immigrant-service-feature-2=\u7559\u5B66\u3001\u5C31\u4E1A\u3001 \u79FB\u6C11\u4E00\u6761\u9F99\u670D\u52A1
oversea-immigrant-service-feature-3=\u63D0\u4F9B\u63A5\u673A\u3001\u4F4F\u5BBF\u5B89\u6392\u3001\u73AF\u5883\u9002\u5E94\u7B49\u589E\u503C\u670D\u52A1
oversea-immigrant-service-feature-4=\u59A5\u5584\u5B89\u6392\u5165\u5B66\u5E76\u8FDB\u884C\u540E\u671F\u8DDF\u8E2A
oversea-immigrant-service-feature-5=\u63D0\u4F9B\u5C31\u4E1A\u673A\u4F1A\uFF0C \u6EE1\u8DB3\u79FB\u6C11\u7533\u8BF7\u8D44\u683C
oversea-immigrant-service-feature-6=\u63D0\u4F9B\u5730\u4EA7\u8D44\u8BAF\uFF0C\u8D2D\u623F\u53CA\u8D37\u6B3E\u54A8\u8BE2\u670D\u52A1
oversea-immigrant-service-feature-7=\u63D0\u4F9B\u5F53\u5730\u6559\u80B2\uFF0C\u533B\u7597\uFF0C\u5C31\u4E1A\uFF0C\u5546\u4E1A\u8D44\u8BAF

oversea-immigrant-quebec-title=\u9B41\u5317\u514B\u7701\u79FB\u6C11\u9879\u76EE\u4ECB\u7ECD
oversea-immigrant-quebec-content=\u76EE\u524D\uFF0C\u9B41\u5317\u514B\u79FB\u6C11\u5F00\u653E\u7684\u79FB\u6C11\u79CD\u7C7B\u4E3B\u8981\u5305\u62EC\u7ECF\u9A8C\u79FB\u6C11\u3001\u6295\u8D44\u79FB\u6C11 \u548C\u6280\u672F\u79FB\u6C11\u3002

oversea-immigrant-federal-title=\u52A0\u62FF\u5927\u8054\u90A6\u79FB\u6C11\u9879\u76EE\u4ECB\u7ECD
oversea-immigrant-federal-content=\u52A0\u62FF\u5927\u8054\u90A6\u79FB\u6C11\u9879\u76EE\u4E3B\u8981\u5305\u62EC\uFF1A\u5FEB\u901F\u901A\u9053\u79FB\u6C11\u3001\u521B\u4E1A\u79FB\u6C11\u3001\u81EA\u96C7\u79FB\u6C11

oversea-immigrant-federal-title-1=\u5FEB\u901F\u901A\u9053
oversea-immigrant-federal-head-1=\u5FEB\u901F\u901A\u9053\u662F\u4E3A\u4E86\u4E0B\u97623\u79CD\u79FB\u6C11\u800C\u8BBE
oversea-immigrant-federal-content-1-1=\u8054\u90A6\u6280\u672F\u79FB\u6C11
oversea-immigrant-federal-content-1-2=\u8054\u90A6\u6280\u5DE5\u79FB\u6C11
oversea-immigrant-federal-content-1-3=\u52A0\u62FF\u5927\u7ECF\u9A8C\u7C7B\u79FB\u6C11

oversea-immigrant-federal-head-2=\u8BF4\u660E
oversea-immigrant-federal-content-2-1=\u7533\u8BF7\u4EBA\u5982\u679C\u8981\u901A\u8FC7\u4E0A\u9762\u4E09\u79CD\u65B9\u5F0F\u4E4B\u4E00\u7533\u8BF7\u79FB\u6C11\uFF0C\u90FD\u9700\u8981\u901A\u8FC7\u5FEB\u901F\u901A\u9053\u5728\u7EBF\u63D0\u4EA4\u7533\u8BF7
oversea-immigrant-federal-content-2-2=\u7533\u8BF7\u4EBA\u5FC5\u987B\u9009\u62E9\u4E0A\u9762\u4E09\u79CD\u65B9\u5F0F\u4E4B\u4E00\uFF0C\u5E76\u6EE1\u8DB3\u76F8\u5E94\u7684\u6700\u4F4E\u7533\u8BF7\u8981\u6C42
oversea-immigrant-federal-content-2-3=\u6240\u6709\u7684\u5408\u683C\u7533\u8BF7\u4EBA\u90FD\u4F1A\u88AB\u8BC4\u5206\u5E76\u88AB\u653E\u5165\u5FEB\u901F\u901A\u9053\u4EBA\u624D\u5E93\u4E2D\uFF0C\u53EA\u6709\u5206\u6570\u8F83\u9AD8\u7684\u7533\u8BF7\u4EBA\u624D\u4F1A\u88AB\u79FB\u6C11\u90E8\u9080\u8BF7\u63D0\u4EA4\u6B63\u5F0F\u79FB\u6C11\u7533\u8BF7

oversea-immigrant-federal-head-3=\u5168\u9762\u8BC4\u5206\u7CFB\u7EDF
oversea-immigrant-federal-content-3=\u5168\u9762\u8BC4\u5206\u7CFB\u7EDFComprehensive Ranking System\u5C06\u6839\u636E\u7533\u8BF7\u4EBA\u53CA\u914D\u5076\u7684\u60C5\u51B5\u8BC4\u5206\uFF0C\u8BC4\u5206\u56E0\u7D20\u5305\u62EC\uFF1A
oversea-immigrant-federal-content-3-1=\u5E74\u9F84
oversea-immigrant-federal-content-3-2=\u6280\u80FD
oversea-immigrant-federal-content-3-3=\u6559\u80B2\u80CC\u666F
oversea-immigrant-federal-content-3-4=\u8BED\u8A00\u80FD\u529B
oversea-immigrant-federal-content-3-5=\u5DE5\u4F5C\u7ECF\u9A8C
oversea-immigrant-federal-content-3-6=\u9002\u5E94\u80FD\u529B
oversea-immigrant-federal-content-3-7=\u5176\u4ED6\u56E0\u7D20
oversea-immigrant-federal-content-3-8=\u83B7\u5F97\u989D\u5916\u52A0\u5206\u7684\u56E0\u7D20\u5305\u62EC\uFF1A
oversea-immigrant-federal-content-3-9=\u52A0\u62FF\u5927\u5B66\u4F4D\u3001\u6587\u51ED\u6216\u8BC1\u4E66
oversea-immigrant-federal-content-3-10=\u52A0\u62FF\u5927\u5DE5\u4F5C\u7ECF\u9A8C
oversea-immigrant-federal-content-3-11=\u52A0\u62FF\u5927\u96C7\u4E3B\u63D0\u4F9B\u5C31\u4E1A\u673A\u4F1A\uFF08\u9700\u6709LMIA\u6216LMIA Exempted\uFF09
oversea-immigrant-federal-content-3-12=\u83B7\u5F97\u7701\u63D0\u540D\u8BC1\u4E66
oversea-immigrant-federal-content-3-13=\u5728\u52A0\u62FF\u5927\u6709\u8EAB\u4EFD\u662F\u516C\u6C11\u6216\u79FB\u6C11\u7684\u5144\u5F1F\u59D0\u59B9
oversea-immigrant-federal-content-3-14=\u6CD5\u8BED\u8BED\u8A00\u80FD\u529B

oversea-immigrant-federal-head-4=\u52A0\u62FF\u5927\u5FEB\u901F\u901A\u9053\u79FB\u6C11\u7684\u8981\u6C42
oversea-immigrant-federal-head-4-1=1. \u8054\u90A6\u6280\u672F\u79FB\u6C11Federal Skilled Worker Program\u7684\u6700\u4F4E\u8981\u6C42\uFF1A
oversea-immigrant-federal-content-4-1-1=\u8FC7\u53BB10\u5E74\u91CC\u6700\u5C111\u5E74NOC 0, A, B\u804C\u4E1A\u5206\u7C7B\u7684\u5DE5\u4F5C\u7ECF\u9A8C
oversea-immigrant-federal-content-4-1-2=\u63D0\u4F9B\u8BED\u8A00\u80FD\u529B\u8003\u8BD5\u6210\u7EE9\u8BC1\u660E\u4E0D\u4F4E\u4E8ECLB 7
oversea-immigrant-federal-content-4-1-3=\u6700\u4F4E\u9AD8\u4E2D\u6BD5\u4E1A\u6587\u51ED

oversea-immigrant-federal-head-4-2=2. \u8054\u90A6\u6280\u5DE5\u79FB\u6C11Federal Skilled Trades Program\u7684\u6700\u4F4E\u8981\u6C42
oversea-immigrant-federal-content-4-2-1=\u8FC7\u53BB5\u5E74\u91CC\u6700\u5C112\u5E74NOC B\u804C\u4E1A\u5206\u7C7B\u4E2D\u4E0B\u9762\u5177\u4F53\u5206\u7C7B\u7684\u5DE5\u4F5C\u7ECF\u9A8C\uFF1A\u804C\u4E1A\u7C7B\u522B72/ 73/ 82 92 \uFF0C\u4EE5\u53CA\u5B50\u7C7B\u522B 632\ 633\u3002
oversea-immigrant-federal-content-4-2-2=\u52A0\u62FF\u5927\u96C7\u4E3B\u63D0\u4F9B\u7684\u81F3\u5C11\u96C7\u4F631\u5E74\u7684\u5168\u804C\u5DE5\u4F5C\u673A\u4F1A\uFF08\u9700\u6709LMIA\u6216LMIA Exempted\uFF09\u6216\u7701\u91CC\u9881\u53D1\u7684\u884C\u4E1A\u8D44\u8D28\u8BC1\u4E66\uFF1B
oversea-immigrant-federal-content-4-2-3=\u63D0\u4F9B\u8BED\u8A00\u80FD\u529B\u8003\u8BD5\u6210\u7EE9\uFF0C\u8BC1\u660E\u542C\u548C\u8BF4\u7684\u80FD\u529B\u4E0D\u4F4E\u4E8ECLB 5\uFF0C\u8BFB\u548C\u5199\u7684\u80FD\u529B\u4E0D\u4F4E\u4E8ECLB 4\u3002

oversea-immigrant-federal-head-4-3=3. \u52A0\u62FF\u5927\u7ECF\u9A8C\u7C7B\u79FB\u6C11Canadian Experience Class\u7684\u6700\u4F4E\u8981\u6C42 
oversea-immigrant-federal-content-4-3-1=\u8FC7\u53BB3\u5E74\u91CC\u6700\u5C111\u5E74NOC 0, A, B\u804C\u4E1A\u5206\u7C7B\u7684\u52A0\u62FF\u5927\u5DE5\u4F5C\u7ECF\u9A8C\uFF1B
oversea-immigrant-federal-content-4-3-2=\u63D0\u4F9B\u8BED\u8A00\u80FD\u529B\u8003\u8BD5\u6210\u7EE9\u8BC1\u660E\u4E0D\u4F4E\u4E8ECLB 7\uFF1B
oversea-immigrant-federal-content-4-3-3=\u63D0\u4F9B\u8BED\u8A00\u80FD\u529B\u8003\u8BD5\u6210\u7EE9\uFF1A\u5BF9\u4E8E\u5DE5\u4F5C\u7ECF\u9A8C\u4E3ANOC 0, A\u804C\u4E1A\u5206\u7C7B\uFF0C\u8BED\u8A00\u80FD\u529B\u4E0D\u4F4E\u4E8ECLB 7\uFF1B\u5BF9\u4E8E\u5DE5\u4F5C\u7ECF\u9A8C\u4E3ANOC B\u804C\u4E1A\u5206\u7C7B\uFF0C\u8BED\u8A00\u80FD\u529B\u4E0D\u4F4E\u4E8ECLB 5\u3002

oversea-immigrant-federal-head-4-4=4. \u6CE8\u610F\u4E8B\u9879
oversea-immigrant-federal-content-4-4-1=\u5BF9\u4E8E\u52A0\u62FF\u5927\u7ECF\u9A8C\u7C7B\u79FB\u6C11\uFF0C\u81EA\u96C7\u7ECF\u9A8C\u548C\u4F5C\u4E3A\u5168\u804C\u5B66\u751F\u671F\u95F4\u7684\u5DE5\u4F5C\u7ECF\u9A8C\uFF08\u5305\u62ECco-op\u5DE5\u4F5C\uFF09\u4E0D\u6EE1\u8DB3\u8981\u6C42\u3002
oversea-immigrant-federal-content-4-4-2=\u5FEB\u901F\u901A\u9053\u79FB\u6C11\u4E2D\u7533\u8BF7\u4EBA\u7684\u5DE5\u4F5C\u7ECF\u9A8C\u5B9A\u4F4D\u548C\u63CF\u8FF0\u5BF9\u7533\u8BF7\u81F3\u5173\u91CD\u8981\uFF0C\u51C6\u786E\u7684\u5B9A\u4F4D\u548C\u8BE6\u5B9E\u7684\u63CF\u8FF0\u53EF\u5E2E\u52A9\u79FB\u6C11\u5B98\u505A\u51FA\u6709\u5229\u4E8E\u7533\u8BF7\u7684\u5224\u65AD\u3002
oversea-immigrant-federal-content-4-4-3=\u5FEB\u901F\u901A\u9053\u79FB\u6C11\u88AB\u7CFB\u7EDF\u63A5\u53D7\u540E\u8FDB\u5165\u4EBA\u624D\u5E93\uFF0C\u5C06\u4F1A\u6536\u5230\u52A0\u62FF\u5927\u79FB\u6C11\u5C40\u7684\u5FEB\u901F\u901A\u9053\u6863\u6848\u53F7Express Entry Profile Number\u3002\u8FDB\u5165\u4EBA\u624D\u5E93\u5E76\u4E0D\u610F\u5473\u7740\u5C06\u4F1A\u88AB\u9080\u8BF7\u9012\u4EA4\u79FB\u6C11\u7533\u8BF7\u3002
oversea-immigrant-federal-content-4-4-4=\u7533\u8BF7\u4EBA\u5728\u5FEB\u901F\u901A\u9053\u79FB\u6C11\u7CFB\u7EDF\u4E2D\u7684\u7533\u8BF7\u57281\u5E74\u540E\u4F5C\u5E9F\u3002
oversea-immigrant-federal-content-4-4-5=\u7533\u8BF7\u4EBA\u5FC5\u987B\u4FDD\u8BC1\u5728\u6CE8\u518C\u65F6\u63D0\u4F9B\u771F\u5B9E\u548C\u8BE6\u5C3D\u7684\u7533\u8BF7\u4FE1\u606F\u5E76\u53CA\u65F6\u66F4\u65B0\u3002\u5982\u679C\u5728\u63A5\u5230\u9080\u8BF7\u540E\u63D0\u4F9B\u4E0E\u6CE8\u518C\u65F6\u4E0D\u76F8\u7B26\u7684\u4FE1\u606F\u6216\u6750\u6599\uFF0C\u7533\u8BF7\u4F1A\u88AB\u62D2\u7EDD\u5E76\u6709\u53EF\u80FD\u88AB\u8BA4\u5B9A\u4F5C\u5047(Misrepresentation)\u3002
oversea-immigrant-federal-content-4-4-6=\u5FEB\u901F\u901A\u9053\u79FB\u6C11\u5E73\u5747\u6BCF\u4E2A\u6708\u67092-3\u6B21\u53D1\u51FA\u9080\u8BF7\uFF0C\u6700\u4F4E\u53D7\u9080\u5206\u6570\u6839\u636E\u4EBA\u624D\u5E93\u91CC\u60C5\u51B5\u6CE2\u52A8\u3002\u5EFA\u8BAE\u7B26\u5408\u6700\u4F4E\u8981\u6C42\u7684\u7533\u8BF7\u4EBA\u53CA\u65F6\u6CE8\u518C\u5165\u5E93\u5E76\u6839\u636E\u81EA\u8EAB\u53D8\u5316\u968F\u65F6\u66F4\u65B0\uFF0C\u4E0D\u9519\u8FC7\u65F6\u4EFB\u4F55\u673A\u3002

oversea-immigrant-federal-title-2=\u521B\u4E1A\u79FB\u6C11
oversea-immigrant-federal-content-2=\u8BE5\u9879\u76EE\u662F\u4E3A\u4E86\u5438\u5F15\u521B\u4E1A\u4F01\u4E1A\u5BB6\u5728\u52A0\u62FF\u5927\u5F00\u529E\u9769\u65B0\u6027\u3001\u4EA7\u751F\u5C31\u4E1A\u548C\u5177\u6709\u56FD\u9645\u7ADE\u4E89\u529B\u7684\u4F01\u4E1A\u3002
oversea-immigrant-federal-head-5=\u7533\u8BF7\u6761\u4EF6
oversea-immigrant-federal-content-5-1=\u521B\u4E1A\u9879\u76EE\u5FC5\u987B\u5F97\u5230\u52A0\u62FF\u5927\u79FB\u6C11\u90E8\u6307\u5B9A\u98CE\u6295\u673A\u6784\u3001\u5929\u4F7F\u6295\u8D44\u3001\u4F01\u4E1A\u5B75\u5316\u5668\u7684\u6295\u8D44\u6216\u652F\u6301\uFF0C\u7531\u8FD9\u4E9B\u6307\u5B9A\u673A\u6784\u63D0\u4F9BLetter of Support
oversea-immigrant-federal-content-5-2=\u6BCF\u4E2A\u521B\u4E1A\u9879\u76EE\u53EF\u4EE5\u6700\u591A\u67095\u540D\u7533\u8BF7\u4EBA
oversea-immigrant-federal-content-5-3=\u6BCF\u4E2A\u7533\u8BF7\u4EBA\u6700\u5C11\u6301\u670910%\u7684\u6295\u7968\u6743
oversea-immigrant-federal-content-5-4=\u52A0\u62FF\u5927\u79FB\u6C11\u90E8\u6307\u5B9A\u673A\u6784\u548C\u6240\u6709\u7533\u8BF7\u4EBA\u5171\u6301\u6709\u4E0D\u5C11\u4E8E50%\u7684\u6295\u7968\u6743
oversea-immigrant-federal-content-5-5=\u7533\u8BF7\u4EBA\u9700\u8981\u63D0\u4F9B\u8BED\u8A00\u8003\u8BD5\u6210\u7EE9\uFF0C\u8BC1\u660E\u8BED\u8A00\u80FD\u529B\u4E0D\u4F4E\u4E8ECLB 5

oversea-immigrant-federal-title-3=\u81EA\u96C7\u79FB\u6C11
oversea-immigrant-federal-content-3=\u52A0\u62FF\u5927\u81EA\u96C7\u79FB\u6C11\u9879\u76EE\u65E8\u5728\u5438\u5F15\u6587\u5316\u3001\u4F53\u80B2\u3001\u519C\u4E1A\u65B9\u9762\u7684\u5408\u683C\u4EBA\u58EB\u79FB\u6C11\u52A0\u62FF\u5927\u3002
oversea-immigrant-federal-head-6=\u7533\u8BF7\u6761\u4EF6
oversea-immigrant-federal-head-6-1=1.	\u6709\u76F8\u5173\u7684\u7ECF\u9A8C
oversea-immigrant-federal-content-6-1-1=\u6587\u5316\u6D3B\u52A8\uFF1A\u8FC7\u53BB\uFF15\u5E74\u4E2D\u6709\uFF12\u5E74\u6587\u5316\u884C\u4E1A\u81EA\u96C7\u7ECF\u9A8C\uFF1B\u6216\u8FC7\u53BB\uFF15\u5E74\u4E2D\u6709\uFF12\u5E74\u53C2\u52A0\u4E16\u754C\u7EA7\u522B\u6587\u5316\u6D3B\u52A8\u7684\u7ECF\u5386\uFF1B\u6216\u8FC7\u53BB\uFF15\u5E74\u4E2D\u6709\uFF11\u5E74\u6587\u5316\u884C\u4E1A\u81EA\u96C7\u7ECF\u9A8C\u548C\uFF11\u5E74\u53C2\u52A0\u4E16\u754C\u7EA7\u522B\u6587\u5316\u6D3B\u52A8\u7684\u7ECF\u5386\u3002
oversea-immigrant-federal-content-6-1-2=\u4F53\u80B2\u7ADE\u6280\uFF1A\u8FC7\u53BB\uFF15\u5E74\u4E2D\u6709\uFF12\u5E74\u4F53\u80B2\u7ADE\u6280\u81EA\u96C7\u7ECF\u9A8C\uFF1B\u6216\u8FC7\u53BB\uFF15\u5E74\u4E2D\u6709\uFF12\u5E74\u53C2\u52A0\u4E16\u754C\u7EA7\u522B\u4F53\u80B2\u7ADE\u6280\u7684\u7ECF\u5386\uFF1B\u6216\u8FC7\u53BB\uFF15\u5E74\u4E2D\u6709\uFF11\u5E74\u4F53\u80B2\u7ADE\u6280\u81EA\u96C7\u7ECF\u9A8C\u548C\uFF11\u5E74\u53C2\u52A0\u4E16\u754C\u7EA7\u522B\u4F53\u80B2\u7ADE\u6280\u7684\u7ECF\u5386\u3002
oversea-immigrant-federal-content-6-1-3=\u519C\u573A\u4E3B\uFF1A\u8FC7\u53BB\uFF15\u5E74\u4E2D\u6709\uFF12\u5E74\u7BA1\u7406\u519C\u573A\u7ECF\u9A8C\u3002\u8BC1\u660E\u6709\u7ECF\u6D4E\u5B9E\u529B\u5E76\u5728\u52A0\u62FF\u5927\u8D2D\u4E70\u5E76\u7ECF\u8425\u519C\u573A\u3002
oversea-immigrant-federal-head-6-2=2.	\u7EFC\u5408\u8BC4\u5206\u4E0D\u4F4E\u4E8E35\u5206\u3002\u7EFC\u5408\u8BC4\u5206\u7684\u5BF9\u8C61\u5305\u62EC\u4EE5\u4E0B5\u4E2A\u65B9\u9762\uFF1A
oversea-immigrant-federal-content-6-2-1=\u8BC4\u5206\u5BF9\u8C61
oversea-immigrant-federal-content-6-2-2=\u6559\u80B2
oversea-immigrant-federal-content-6-2-3=\u7ECF\u9A8C
oversea-immigrant-federal-content-6-2-4=\u5E74\u9F84
oversea-immigrant-federal-content-6-2-5=\u8BED\u8A00\u80FD\u529B
oversea-immigrant-federal-content-6-2-6=\u9002\u5E94\u80FD\u529B
oversea-immigrant-federal-content-6-2-7=\u603B\u5206
oversea-immigrant-federal-content-6-2-8=\u6700\u9AD8\u5206
oversea-immigrant-federal-content-6-2=\u5176\u4E2D\u8BED\u8A00\u80FD\u529B\u4E0D\u662F\u5FC5\u987B\u5177\u5907\u7684\u7533\u8BF7\u6761\u4EF6\u3002\u5982\u9700\u8BC1\u660E\u8BED\u8A00\u80FD\u529B\uFF0C\u5219\u5FC5\u987B\u5B98\u65B9\u8BA4\u53EF\u7684\u8BED\u8A00\u6D4B\u8BD5\u6210\u7EE9\uFF0C\u6BD4\u5982\u96C5\u601D\u7B49\u3002

#=======================================================
#oversea-immigrant-quebec-peq.html
oversea-immigrant-quebec-peq-title=\u9B41\u5317\u514B\u7ECF\u9A8C\u79FB\u6C11\u9879\u76EE\uFF08PEQ\uFF09
oversea-immigrant-quebec-peq-content=\u9B41\u5317\u514B\u7ECF\u9A8C\u79FB\u6C11\u9879\u76EE\uFF08PEQ\uFF09\u4E8E2010\u5E742\u6708\u5B9E\u65BD\uFF0C\u4E3B\u8981\u9762\u5411\u6280\u672F\u5DE5\u4EBA\u4EE5\u53CA\u4ECE\u9B41\u7701\u6BD5\u4E1A\u6216\u5373\u5C06\u6BD5\u4E1A\u7684\u7559\u5B66\u751F\u3002\u5982\u679C\u4F60\u540C\u65F6\u7B26\u5408\u8FD9\u4E24\u79CD\u8EAB\u4EFD\uFF0C\u6BD4\u5982\u6709\u6BD5\u4E1A\u5DE5\u7B7E,\u540C\u65F6\u5728\u52A0\u62FF\u5927\u4ECE\u4E8B\u6280\u672F\u5DE5\u79CD\u81F3\u5C11\u8D85\u8FC712\u4E2A\u6708\uFF0C\u4F60\u53EF\u4EE5\u9009\u62E9\u5176\u4E2D\u4E00\u79CD\u8EAB\u4EFD\uFF0C\u586B\u5199\u76F8\u5E94\u7533\u8BF7\u8868\u683C\u8FDB\u884C\u7533\u8BF7\u3002\u6B64\u9879\u76EE\u51FA\u53F0\u6E90\u4E8E\u9B41\u5317\u514B\u7701\u5F53\u5730\u9762\u4E34\u4EBA\u53E3\u8001\u9F84\u5316\u5BFC\u81F4\u7684\u804C\u4E1A\u7C7B\u6280\u672F\u4EBA\u624D\u4E25\u91CD\u77ED\u7F3A\u7684\u95EE\u9898\uFF0C\u800C\u539F\u6709\u7684\u6280\u672F\u79FB\u6C11\u9879\u76EE\u5DF2\u4E0D\u80FD\u5438\u5F15\u5916\u7C4D\u6280\u672F\u52B3\u5DE5\u524D\u5F80\u9B41\u7701\u6EE1\u8DB3\u5E02\u573A\u9700\u6C42\u3002

oversea-immigrant-quebec-peq-header-1=\u4E00\u3001\u9B41\u5317\u514B\u7559\u5B66\u751F\u5FC5\u987B\u6EE1\u8DB3\u7684\u8D44\u683C\u6761\u4EF6
oversea-immigrant-quebec-peq-content-1-1=\u5E74\u6EE118\u5C81\uFF0C\u5E76\u6253\u7B97\u5728\u9B41\u5317\u514B\u5B9A\u5C45\u5E76\u5DE5\u4F5C
oversea-immigrant-quebec-peq-content-1-2=\u4F5C\u4E3A\u5916\u56FD\u7559\u5B66\u751F\u7684\u5C45\u7559\u662F\u5408\u6CD5\u7684
oversea-immigrant-quebec-peq-content-1-3=\u6301\u6709\u4E00\u4E2A\u9B41\u5317\u514B\u5408\u6CD5\u7684\u5B66\u4F4D\u8BC1\u660E\uFF08\u9488\u5BF9PEQ\uFF09\u6216\u8005\u5728\u4F60\u9012\u4EA4\u7533\u8BF7\u4E4B\u65E5\u8D77\u516D\u4E2A\u6708\u5185\u5C06\u5B8C\u6210\u4F60\u7684\u5B66\u4E1A
oversea-immigrant-quebec-peq-content-1-4=\u62E5\u6709\u6CD5\u8BED\u4E2D\u9AD8\u7EA7\u6C34\u5E73
oversea-immigrant-quebec-peq-content-1-5=\u786E\u4FDD\u63D0\u4EA4\u8DB3\u591F\u7684\u8D44\u91D1\u4EE5\u6EE1\u8DB3\u4F60\u83B7\u53D6\u6C38\u4E45\u5C45\u6C11\u8EAB\u4EFD\u81F3\u5C113\u4E2A\u6708\u7684\u751F\u6D3B\u6240\u9700\uFF0C\u5728\u9002\u7528\u7684\u60C5\u51B5\u4E0B\uFF0C\u4E5F\u5305\u62EC\u6EE1\u8DB3\u4F60\u7533\u8BF7\u4E2D\u5DF2\u5305\u542B\u7684\u914D\u5076\u6216\u4E8B\u5B9E\u4E0A\u7684\u914D\u5076\uFF0C\u4EE5\u53CA\u53D7\u629A\u517B\u7684\u5B50\u5973

oversea-immigrant-quebec-peq-header-2=\u4E8C\u3001\u9B41\u7701\u6709\u8D44\u683C\u7533\u8BF7PEQ\u7684\u6587\u51ED
oversea-immigrant-quebec-peq-content-2-1=1800\u5C0F\u65F6\u6216\u66F4\u957F\u7684\u804C\u4E1A\u57F9\u8BAD\u6587\u51ED\uFF08DEP\uFF09
oversea-immigrant-quebec-peq-content-2-2=\u83B7\u5F97\u804C\u4E1A\u57F9\u8BAD\u6587\u51ED\uFF08\u82F1\u8BED\uFF1ADVS\uFF0C\u6CD5\u8BED\uFF1ADEP\uFF09\u540E\u7D27\u63A5\u7740\u8BFB\u4E00\u4E2A\u804C\u4E1A\u57F9\u8BAD\u8BC1\u4E66\uFF08\u82F1\u8BED\uFF1AAVS\uFF0C\u6CD5\u8BED\uFF1AASP\uFF09\uFF0C\u52A0\u8D77\u6765\u8FBE\u52301800\u4E2A\u5B66\u65F6\u3002
oversea-immigrant-quebec-peq-content-2-3=\u5B66\u9662\u6280\u672F\u7C7B\u7684\u5B66\u4E60\u6587\u51ED\uFF08DEC\uFF09
oversea-immigrant-quebec-peq-content-2-4=\u5927\u5B66\u672C\u79D1\u5B66\u58EB\u5B66\u4F4D
oversea-immigrant-quebec-peq-content-2-5=\u7855\u58EB\u5B66\u4F4D\uFF0CMBA
oversea-immigrant-quebec-peq-content-2-6=\u535A\u58EB\u5B66\u4F4D
oversea-immigrant-quebec-peq-content-2-7=\u4EE5\u4E0A\u6559\u80B2\u9700\u662F\u5728\u9012\u4EA4CSQ\u524D\u768436\u4E2A\u6708\u5185\u83B7\u5F97\uFF0C\u9700\u662F\u9B41\u7701\u6559\u80B2\u6587\u5A31\u4F53\u80B2\u90E8\u8BA4\u53EF\u7684\u6559\u80B2\u673A\u6784\u6216\u9B41\u7701\u5883\u5185\u5927\u5B66\u7684\u5168\u65E5\u5236\u5B66\u4E60\u9879\u76EE\u3002\u5982\u679C\u5B66\u5386\u768450%\u662F\u5728\u9B41\u5317\u514B\u4E4B\u5916\u5B8C\u6210\uFF0C\u4E0D\u80FD\u7533\u8BF7PEQ\u3002

oversea-immigrant-quebec-peq-header-3=\u4E09\u3001PEQ\u8BED\u8A00\u8981\u6C42
oversea-immigrant-quebec-peq-content-3-1=\u4F60\u5FC5\u987B\u5177\u5907\u6CD5\u8BED\u4E2D\u9AD8\u7EA7\u6C34\u5E73\u624D\u6709\u8D44\u683C\u7533\u8BF7PEQ\u3002\u4E2D\u9AD8\u7EA7\u6C34\u5E73\u76F8\u5F53\u4E8E\u6CD5\u8BED\u7B49\u7EA7\u8003\u8BD5\u7684\u4E03\u7EA7\u6C34\u5E73\uFF0C\u6B27\u6D32\u8BED\u8A00\u901A\u7528\u53C2\u7167\u67B6\u6784\u7684B2\u6C34\u5E73\u3002

oversea-immigrant-quebec-peq-content-3-2=\u5982\u679C\u4F60\u80FD\u63D0\u4F9B\u4E0B\u9762\u8BA4\u53EF\u7684\u8BC1\u4EF6\u5219\u4E0D\u7528\u63D0\u4F9B\u6807\u51C6\u5316\u6D4B\u8BD5\u8BC1\u660E\uFF1A
oversea-immigrant-quebec-peq-content-3-2a=\u62E5\u6709\u4E00\u4EFD\u5B8C\u6574\u7684\u6210\u7EE9\u5355\u53EF\u4EE5\u8BC1\u660E\u5728\u5168\u6CD5\u8BED\u6388\u8BFE\u7684\u5B66\u6821\uFF0C\u65E0\u8BBA\u662F\u9B41\u5317\u514B\u8FD8\u662F\u56FD\u5916\u7684\u5B66\u6821\uFF0C\u5B8C\u6210\u81F3\u5C11\u4E09\u5E74\u7684\u9AD8\u4E2D\u548C\u9AD8\u7B49\u6559\u80B2\u3002
oversea-immigrant-quebec-peq-content-3-2b=\u5B8C\u6574\u7684\u6210\u7EE9\u5355\u8BC1\u660E\u6210\u529F\u5B8C\u6210\u4E2D\u9AD8\u7EA7\u6CD5\u8BED\u5B66\u4E60\uFF08\u81F3\u5C11\u8FBE\u5230\u6B27\u6D32\u8BED\u8A00\u901A\u7528\u53C2\u7167\u67B6\u6784\u7684B2\u6C34\u5E73\uFF0C\u5E76\u4E14\u6D4B\u8BD5\u6C34\u5E73\u53D7\u9B41\u5317\u514B\u6559\u80B2\u6587\u5A31\u4F53\u80B2\u90E8\uFF0C\u6216\u9B41\u5317\u514B\u5B66\u9662\u6216\u5927\u5B66\u8BA4\u53EF\u3002 
oversea-immigrant-quebec-peq-content-3-2c=\u63D0\u4F9B\u7531\u9B41\u5317\u514B\u4EFB\u4F55\u4E00\u6240\u4E13\u4E1A\u6559\u80B2\u673A\u6784\u51FA\u5177\u7684\u8BED\u8A00\u8FBE\u6807\u8BC1\u660E\u3002

oversea-immigrant-quebec-peq-content-3-3a=\u5982\u679C\u4F60\u5728\u9B41\u5317\u514B\u4EE5\u5168\u6CD5\u8BED\u7684\u65B9\u5F0F\u5B8C\u6210\u4E86\u5B66\u4E1A\uFF0C\u5E76\u4E14\u53EF\u4EE5\u51FA\u5177\u5B66\u5386\u8BA4\u8BC1\u548C\u6210\u7EE9\u5355\u8BC1\u660E\uFF0C\u5219\u6EE1\u8DB3\u8981\u6C42\u3002
oversea-immigrant-quebec-peq-content-3-3b=\u5982\u679C\u4F60\u5E0C\u671B\u63D0\u4EA4\u6807\u51C6\u6D4B\u8BD5\u6210\u7EE9\u53D6\u5F97\u6CD5\u8BED\u53E3\u8BED\u8BA4\u8BC1\uFF0C\u5FC5\u987B\u786E\u4FDD\u53E3\u8BED\u7406\u89E3\u548C\u53E3\u8BED\u8868\u8FBE\u90FD\u5F97\u5230\u4E86\u6D4B\u8BD5\u3002
oversea-immigrant-quebec-peq-content-3-3c=\u6D4B\u8BD5\u7ED3\u679C\u5FC5\u987B\u4E0D\u665A\u4E8E\u7533\u8BF7\u7684\u4E24\u5E74\u524D\u3002
oversea-immigrant-quebec-peq-content-3-3d=\u53EA\u6709\u6EE1\u8DB3PEQ\u8981\u6C42\u7684\u6BD5\u4E1A\u751F\u6216\u9884\u671F\u6BD5\u4E1A\u751F\u624D\u83B7\u5F97\u9B41\u5317\u514B\u7504\u9009\u8BC1\u4E66CSQ\uFF0C\u7EE7\u800C\u5411\u8054\u90A6\u9012\u4EA4\u79FB\u6C11\u7533\u8BF7\u3002
oversea-immigrant-quebec-peq-content-3-3e=\u5728\u9002\u7528\u7684\u60C5\u51B5\u4E0B\u4E5F\u53EF\u9881\u53D1\u7ED9\u5728\u4ED6\u4EEC\u7684\u914D\u5076\u6216\u4E8B\u5B9E\u4E0A\u7684\u914D\u5076\uFF0C\u4EE5\u53CA\u53D7\u629A\u517B\u7684\u5B50\u5973\u3002\u914D\u5076\u6216\u5B50\u5973\u4E0D\u9700\u8981\u6EE1\u8DB3PEQ\u6761\u4EF6\u3002

oversea-immigrant-quebec-peq-header-4=\u56DB\u3001\u63D0\u4EA4PEQ\u7533\u8BF7\u65E5\u671F
oversea-immigrant-quebec-peq-content-4-1=\u4F5C\u4E3A\u9884\u671F\u7684\u6BD5\u4E1A\u751F\uFF0C\u4F60\u53EF\u4EE5\u5728\u6210\u529F\u5B8C\u6210\u57FA\u4E8EPEQ\u7684\u5B66\u5386\u8BA4\u8BC1\u524D6\u4E2A\u6708\u63D0\u4EA4CSQ\u7533\u8BF7\u3002\u4F46\u662F\u53EA\u6709\u5F53\u4F60\u6210\u529F\u63D0\u4EA4\u5B66\u5386\u548C\u5B8C\u6574\u5B66\u4E60\u8BA4\u8BC1\uFF0C\u624D\u4F1A\u83B7\u5F97CSQ\u8BA4\u8BC1\u3002\u901A\u8FC7\u63D0\u524D\u9012\u4EA4PEQ\u7533\u8BF7\uFF0C\u4F60\u53EF\u4EE5\u786E\u5B9A\u81EA\u5DF1\u63D0\u4EA4\u7684\u6587\u4EF6\u662F\u5426\u7B26\u5408PEQ\u8981\u6C42\u3002

#=======================================================
#oversea-immigrant-quebec-investor.html
oversea-immigrant-quebec-investor-title=\u9B41\u5317\u514B\u6295\u8D44\u79FB\u6C11
oversea-immigrant-quebec-investor-content=\u9B41\u5317\u514B\u7701\u6295\u8D44\u79FB\u6C11\u8BA1\u5212\u7684\u6210\u529F\u7533\u8BF7\u8005\u5C06\u83B7\u5F97\u52A0\u62FF\u5927\u65E0\u6761\u4EF6\u6C38\u4E45\u5C45\u6C11\u7B7E\u8BC1\uFF0C\u800C\u4E14\u53EF\u4EE5\u7ACB\u5373\u5F00\u59CB\u5728\u52A0\u62FF\u5927\u4EFB\u4F55\u5730\u65B9\u5C45\u4F4F\u3001\u5DE5\u4F5C\u548C\u7ECF\u5546\u3002\u65B0\u6295\u8D44\u79FB\u6C11\u7684\u5B50\u5973\u4E5F\u53EF\u4EE5\u7ACB\u5373\u5F00\u59CB\u5728\u52A0\u62FF\u5927\u5C31\u5B66\uFF0C\u800C\u4E14\u8FD8\u80FD\u4EE5\u52A0\u62FF\u5927\u5C45\u6C11\uFF08\u800C\u4E0D\u662F\u5916\u56FD\u5B66\u751F\uFF09\u8EAB\u4EFD\u7533\u8BF7\u5F53\u5730\u7684\u4E2D\u5C0F\u5B66\u548C\u5927\u5B66\u3002

oversea-immigrant-quebec-investor-header-1=\u4E00\u3001\u6295\u8D44\u8981\u6C42
oversea-immigrant-quebec-investor-header-1-1=1. \u6700\u4F4E\u51C0\u8D44\u4EA7\u8981\u6C42 
oversea-immigrant-quebec-investor-content-1-1=\u4E3A\u4E86\u83B7\u5F97 2018 \u9B41\u5317\u514B\u7701\u6295\u8D44\u79FB\u6C11\u8BA1\u5212\u6279\u51C6\uFF0C\u5916\u56FD\u6295\u8D44\u8005\u5FC5\u987B\u5355\u72EC\u6216\u548C\u5176\u914D\u5076\u6216\u5408\u4F5C\u4F19\u4F34\u5171\u540C\u81F3\u5C11\u62E5\u6709 160 \u4E07\u52A0\u5143\u7684\u5408\u6CD5\u51C0\u8D44\u4EA7\uFF08\u6216\u7B49\u503C\u5916\u5E01\uFF09\u3002\u8BA1\u7B97\u51C0\u8D44\u4EA7\u65F6\uFF0C\u53EF\u5305\u62EC\u4E0D\u52A8\u4EA7\u3001\u94F6\u884C\u8D26\u6237\u3001\u80A1\u7968\u548C\u503A\u5238\u4EE5\u53CA\u517B\u8001\u57FA\u91D1\u3002\u6309\u7167\u9B41\u5317\u514B\u7701\u6295\u8D44\u79FB\u6C11\u8BA1\u5212\uFF0C\u7EE7\u627F\u7684\u8D44\u4EA7\u88AB\u5212\u5206\u4E3A\u5408\u6CD5\u8D44\u4EA7\uFF0C\u4F46\u662F\uFF0C\u6350\u6B3E\u6216\u9057\u4EA7\u5FC5\u987B\u5728\u63D0\u51FA QIIP \u7533\u8BF7\u524D\u81F3\u5C11 6 \u4E2A\u6708\u83B7\u5F97\u624D\u6709\u6548\u3002\u622A\u81F3 2018 \u5E74 1 \u6708\uFF0C160 \u4E07\u52A0\u5143\u76F8\u5F53\u4E8E\u5927\u7EA6 850 \u4E07\u4EBA\u6C11\u5E01\u3002
oversea-immigrant-quebec-investor-header-1-2=2.\u65E0\u98CE\u9669\u6295\u8D44
oversea-immigrant-quebec-investor-content-1-2=\u52A0\u62FF\u5927\u9B41\u5317\u514B\u6295\u8D44\u79FB\u6C11\u7533\u8BF7\u4EBA\u5FC5\u987B\u7B7E\u7F72\u534F\u8BAE\uFF0C\u58F0\u660E\u4ED6\u4EEC\u5C06\u901A\u8FC7\u7ECF\u6388\u6743\u53EF\u53C2\u4E0E QIIP \u7684\u91D1\u878D\u4E2D\u4ECB\u673A\u6784 (\u6295\u8D44\u79FB\u6C11\u4E2D\u4ECB)\uFF0C\u5728\u9B41\u5317\u514B\u6295\u5165\u4EF7\u503C 800,000 \u52A0\u5143\u4E14\u7531\u653F\u5E9C\u62C5\u4FDD\u7684\u6295\u8D44\u3002\u8FD9\u9879\u6307\u5B9A\u7684\u503A\u5238\u6295\u8D44\u4E3A\u671F\u4E94\u5E74\uFF0C\u7531\u9B41\u5317\u514B\u7701\u653F\u5E9C\u5B8C\u5168\u4E14\u65E0\u6761\u4EF6\u62C5\u4FDD\uFF0C\u6309\u7167\u672C\u8BA1\u5212\u7684\u89C4\u5B9A\uFF0C\u6295\u8D44\u8D44\u91D1\u5C06\u5728 5 \u5E74\u540E\u5168\u989D\u8FD4\u8FD8\uFF0C\u5229\u606F\u4E3A 0%\u3002\u8BF7\u6CE8\u610F\uFF1A\u6B64\u7C7B\u88AB\u52A8\u6295\u8D44\u53EF\u4EE5\u5728\u9B41\u5317\u514B\u7701\u6295\u8D44\u79FB\u6C11\u7533\u8BF7\u539F\u5219\u4E0A\u83B7\u5F97\u6279\u51C6\u4E4B\u540E\u5B8C\u6210\uFF0C\u6240\u4EE5\u6CA1\u6709\u4EFB\u4F55\u98CE\u9669\uFF0C\u552F\u4E00\u7684\u4E00\u70B9\u5C31\u662F\u52A0\u62FF\u5927\u6295\u8D44\u8005\u7B7E\u8BC1\u5C06\u6765\u4F1A\u88AB\u62D2\u3002
oversea-immigrant-quebec-investor-header-1-3=3.\u878D\u8D44\u89E3\u51B3\u65B9\u6848 
oversea-immigrant-quebec-investor-content-1-3=\u6295\u8D44\u8005\u4E0D\u5E0C\u671B\u901A\u8FC7\u6E05\u7B97\u8D44\u4EA7\u89E3\u51B3\u8981\u6C42\u7684 800,000 \u52A0\u5143\uFF0C\u53EF\u4EE5\u5411\u83B7\u5F97\u6388\u6743\u7684\u52A0\u62FF\u5927\u91D1\u878D\u673A\u6784\u7533\u8BF7\u5927\u7EA6 220,000 \u52A0\u5143\u7684\u4E00\u6B21\u6027\u8D37\u6B3E\u652F\u4ED8\uFF08\u5305\u62EC\u6240\u6709\u5229\u606F\u548C\u8D39\u7528\uFF09\uFF0C\u5B8C\u6210\u6295\u8D44\u989D\u7684\u878D\u8D44\u3002\u8FD9\u5C31\u610F\u5473\u7740\uFF0C\u622A\u81F3 2018 \u5E74 1 \u6708\uFF0C\u83B7\u5F97\u52A0\u62FF\u5927\u6295\u8D44\u8005\u7B7E\u8BC1\u7684\u201C\u5B9E\u9645\u6210\u672C\u201D\u53EA\u6709\u5927\u7EA6 120 \u4E07\u4EBA\u6C11\u5E01\uFF08\u6839\u636E\u6C47\u7387\u8BA1\u7B97\uFF09\u3002\u6211\u4EEC\u548C\u8BB8\u591A\u6709\u58F0\u671B\u7684\u91D1\u878D\u4E2D\u4ECB\u673A\u6784\u5173\u7CFB\u826F\u597D\uFF0C\u4ED6\u4EEC\u7ECF\u5E38\u5411\u52A0\u62FF\u5927\u6295\u8D44\u79FB\u6C11\u5BA2\u6237\u63D0\u4F9B\u8D37\u6B3E\uFF0C\u5982\u679C\u60A8\u9009\u62E9\u4F7F\u7528\u6211\u4EEC\u7684\u4E13\u4E1A\u670D\u52A1\uFF0C\u6211\u4EEC\u80FD\u591F\u4EE5\u6781\u5177\u7ADE\u4E89\u529B\u7684\u5229\u7387\u8F85\u52A9\u60A8\u878D\u8D44\u3002\u7533\u8BF7\u4EBA\u5FC5\u987B\u5728\u52A0\u62FF\u5927\u6295\u8D44\u8005\u7B7E\u8BC1\u539F\u5219\u4E0A\u83B7\u5F97\u6279\u51C6\u540E 110 \u5929\u5185\u5168\u989D\u5B8C\u6210\u6295\u8D44\u3002
oversea-immigrant-quebec-investor-header-1-4=4.\u9B41\u5317\u514B\u7701\u5C45\u7559\u6743  
oversea-immigrant-quebec-investor-content-1-4=\u6B64\u5916\uFF0C\u6295\u8D44\u79FB\u6C11\u8BA1\u5212\u7533\u8BF7\u4EBA\u5FC5\u987B\u613F\u610F\u5728\u9B41\u5317\u514B\u7701\u5B9A\u5C45\u3002
oversea-immigrant-quebec-investor-header-1-5=5.\u4F01\u4E1A\u7BA1\u7406\u7ECF\u9A8C   
oversea-immigrant-quebec-investor-content-1-5=\u52A0\u62FF\u5927\u9B41\u5317\u514B\u7701\u6295\u8D44\u79FB\u6C11\u8BA1\u5212\u8981\u6C42\uFF0C\u4E3B\u7533\u8BF7\u4EBA\u5728\u8FC7\u53BB\u4E94\u5E74\u4E2D\u81F3\u5C11\u53D6\u5F97\u4E24\u5E74\u5168\u804C\u4F01\u4E1A\u7BA1\u7406\u7ECF\u9A8C\u3002\u52A0\u62FF\u5927\u6295\u8D44\u79FB\u6C11\u6240\u9700\u7684\u7B26\u5408\u6761\u4EF6\u7684\u4F01\u4E1A\u7BA1\u7406\u7ECF\u9A8C\uFF0C\u5FC5\u987B\u5305\u542B\u7BA1\u7406\u3001\u89C4\u5212\u548C\u63A7\u5236\u4F01\u4E1A\u6216\u7EC4\u7EC7\u7684\u8D22\u52A1\u3001\u4EBA\u529B\u8D44\u6E90\u6216\u5B9E\u7269/\u5B9E\u4F53\u8D44\u6E90\u3002\u5408\u683C\u7684\u7BA1\u7406\u7ECF\u9A8C\u793A\u4F8B\u5305\u62EC\uFF1A\u5546\u4E1A\u4F01\u4E1A\u3001\u4E13\u4E1A\u8FD0\u8425\uFF08\u5047\u5982\u79C1\u8425\u4F01\u4E1A\u6216\u5408\u4F19\u516C\u53F8\u9664\u7533\u8BF7\u4EBA\u5916\u8FD8\u6709 2 \u4E2A\u6216\u66F4\u591A\u5168\u804C\u5458\u5DE5\uFF09\u3001NGO\u3001\u519C\u4E1A\uFF08\u519C\u573A\u7BA1\u7406\uFF09\u3001\u5916\u56FD\u653F\u5E9C\u90E8\u95E8\u6216\u673A\u5173\u3001\u56FD\u9645\u7EC4\u7EC7\u6216\u5DE5\u4E1A\u7BA1\u7406\u3002\u5728\u7533\u8BF7\u4EBA\u5DF2\u62E5\u6709\u9002\u5F53\u5DE5\u4F5C\u6388\u6743\u6216\u6CD5\u5F8B\u5730\u4F4D\u7684\u60C5\u51B5\u4E0B\uFF0C\u9B41\u5317\u514B\u7701\u79FB\u6C11\u5C40\u5C06\u53EA\u8003\u8651\u5408\u6CD5\u53D6\u5F97\u7684\u4F01\u4E1A\u7ECF\u9A8C\u3002

oversea-immigrant-quebec-investor-header-2=\u4E8C\u3001\u52A0\u62FF\u5927\u9B41\u5317\u514B\u7701\u6295\u8D44\u79FB\u6C11\u7533\u8BF7\u7684\u6B65\u9AA4
oversea-immigrant-quebec-investor-content-2-1=\u9996\u5148\uFF0C\u5BF9\u4E2A\u4EBA\u7684\u7533\u8BF7\u6761\u4EF6\u8FDB\u884C\u51C6\u786E\u8BC4\u4F30\u4EE5\u786E\u5B9A\u81EA\u5DF1\u662F\u5426\u771F\u6B63\u7B26\u5408\u79FB\u6C11\u6761\u4EF6
oversea-immigrant-quebec-investor-content-2-2=\u5982\u679C\u7B26\u5408\u57FA\u672C\u6761\u4EF6\uFF0C\u63A5\u4E0B\u6765\u8981\u8BA4\u771F\u5206\u6790\u81EA\u5DF1\u7684\u7ECF\u5546\u80CC\u666F\u548C\u6240\u7ECF\u8425\u4F01\u4E1A\u7684\u6027\u8D28\uFF0C\u6765\u786E\u5B9A\u5C06\u6765\u7533\u8BF7\u7684\u53EF\u884C\u6027\u3002\u4ECE     \u8FD9\u4E00\u6B65\u9AA4\u5F00\u59CB\uFF0C\u7533\u8BF7\u4EBA\u5C31\u8981\u8BA4\u771F\u3001\u8C28\u614E\u5730\u6311\u9009\u4EE3\u7406\u3002\u56E0\u4E3A\u771F\u6B63\u4E13\u4E1A\u548C\u5BCC\u6709\u7ECF\u9A8C\u7684\u4EE3\u7406\u5BF9\u4E0D\u540C\u60C5\u51B5\u4E0B\u7684\u7533\u8BF7\u4EBA\u7684\u7533\u8BF7\u80CC\u666F\u7684\u5206\u6790\u90FD\u6781\u5177\u9488\u5BF9\u6027\u3002\u4E5F\u5C31\u662F\u8BF4\u90FD\u80FD\u6839\u636E\u591A\u5E74\u7684\uFF0C\u5927\u91CF\u7684\u6848\u4F8B\u7ECF\u9A8C\uFF0C\u7ED9\u51FA\u53EA\u7B26\u5408\u7533\u8BF7\u4EBA\u672C\u4EBA\u60C5\u51B5\u7684\u7533\u8BF7\u65B9\u6848\u3002\u771F\u6B63\u4E13\u4E1A\u4EE3\u7406\u7684\u4F18\u52BF\u5728\u4E8E\u80FD\u591F\u51C6\u786E\u5224\u65AD\u7533\u8BF7\u65B9\u5411\uFF0C\u4E86\u89E3\u79FB\u6C11\u5B98\u5BF9\u6B64\u7C7B\u7533\u8BF7\u7684\u5BA1\u6838\u539F\u5219\uFF0C\u5BF9\u6B64\u7C7B\u7533\u8BF7\u6709\u7740\u51C6\u786E\u5730\u63CF\u8FF0\uFF0C\u53EF\u4EE5\u907F\u514D\u79FB\u6C11\u5B98\u5BF9\u4E2A\u522B\u95EE\u9898\u7684\u8BEF\u89E3\u3002
oversea-immigrant-quebec-investor-content-2-3=\u786E\u5B9A\u597D\u4EE3\u7406\u540E\uFF0C\u4E0E\u4EE3\u7406\u7B7E\u8BA2\u670D\u52A1\u534F\u8BAE
oversea-immigrant-quebec-investor-content-2-4=\u6309\u7167\u4EE3\u7406\u7684\u6307\u5BFC\uFF0C\u51C6\u5907\u7533\u8BF7\u6587\u4EF6
oversea-immigrant-quebec-investor-content-2-5=\u4EE3\u7406\u5C06\u51C6\u5907\u597D\u7684\u6587\u4EF6\u9012\u9001\u5230\u9B41\u5317\u514B\u79FB\u6C11\u5C40\uFF0C\u79FB\u6C11\u5C40\u8FDB\u884C\u521D\u6B65\u5BA1\u6838
oversea-immigrant-quebec-investor-content-2-6=\u79FB\u6C11\u5C40\u6839\u636E\u5BF9\u6587\u4EF6\u7684\u5BA1\u6838\u60C5\u51B5\uFF0C\u53D1\u51FA\u9762\u8BD5\u901A\u77E5\u4E66
oversea-immigrant-quebec-investor-content-2-7=\u4EE3\u7406\u516C\u53F8\u5BF9\u7533\u8BF7\u4EBA\u8FDB\u884C\u9762\u8BD5\u57F9\u8BAD\uFF0C\u76F4\u5230\u7533\u8BF7\u4EBA\u5982\u4F55\u51C6\u5907\u9762\u8BD5\u4EE5\u53CA\u5982\u4F55\u5E94\u7B54\u79FB\u6C11\u5B98\u7684\u95EE\u9898
oversea-immigrant-quebec-investor-content-2-8=\u7533\u8BF7\u4EBA\u901A\u8FC7\u9762\u8BD5\u540E\uFF0C\u4F1A\u6536\u5230\u9B41\u5317\u514B\u79FB\u6C11\u5C40\u7684\u6295\u8D44\u901A\u77E5\u4E66\uFF0C\u5373\u544A\u8BC9\u7533\u8BF7\u4EBA\u8FDB\u5165\u6295\u8D44\u7A0B\u5E8F
oversea-immigrant-quebec-investor-content-2-9=\u7533\u8BF7\u4EBA\u5728\u4EE3\u7406\u7684\u6307\u5BFC\u4E0B\u5C06\u6295\u8D44\u6B3E\u6C47\u5230\u9B41\u5317\u514B\u653F\u5E9C\u6307\u5B9A\u8D26\u6237\uFF0C\u5B8C\u6210\u6295\u8D44\u6D3B\u52A8
oversea-immigrant-quebec-investor-content-2-10=\u7533\u8BF7\u4EBA\u4F1A\u6536\u5230\u6765\u81EA\u57FA\u91D1\u7684\u6536\u6B3E\u8BC1\u660E\uFF08\u6536\u636E\uFF09\uFF0C\u9B41\u5317\u514B\u653F\u5E9C\u53D1\u7ED9\u60A8\u201C\u9B41\u5317\u514B\u79FB\u6C11\u7504\u9009\u8BC1\u4E66\uFF08CSQ\uFF09, \u8BE5\u6587\u4EF6\u662F\u968F\u540E\u8054\u90A6\u653F\u5E9C\u5BF9\u7533\u8BF7\u4EBA\u5BA1\u6838\u7684\u4E3B\u8981\u6587\u4EF6\u4E4B\u4E00\u3002
oversea-immigrant-quebec-investor-content-2-11=\u6536\u5230\u8BE5\u6587\u4EF6\u540E\uFF0C\u8FDE\u540C\u8054\u90A6\u653F\u5E9C\u8981\u6C42\u7684\u5176\u5B83\u6587\u4EF6\u4E00\u8D77\u9012\u4EA4\u5230\u8054\u90A6\u79FB\u6C11\u5C40\u3002\u8054\u90A6\u79FB\u6C11\u5C40\u8D1F\u8D23\u5BF9\u7533\u8BF7\u4EBA\u7684\u5B89\u5168\u80CC\u666F\u8C03\u67E5\u548C\u4F53\u68C0\u5BA1\u6838\u3002\u5728\u901A\u8FC7\u6587\u4EF6\u5BA1\u6838\u540E\uFF0C\u8054\u90A6\u653F\u5E9C\u5411\u7533\u8BF7\u4EBA\u7B7E\u53D1\u4F53\u68C0\u8868\uFF1B
oversea-immigrant-quebec-investor-content-2-12=\u7533\u8BF7\u4EBA\u8FDB\u884C\u4F53\u68C0
oversea-immigrant-quebec-investor-content-2-13=\u4F53\u68C0\u5408\u683C\u540E\uFF0C\u8054\u90A6\u653F\u5E9C\u5411\u7533\u8BF7\u4EBA\u7B7E\u53D1\u6C38\u4E45\u5C45\u6C11\u7B7E\u8BC1\uFF0C\u7533\u8BF7\u8FC7\u7A0B\u5168\u90E8\u5B8C\u6210\u3002

oversea-immigrant-quebec-investor-header-3=\u4E09\u3001\u9B41\u5317\u514B\u7701\u6295\u8D44\u79FB\u6C11\u8BA1\u5212\u5904\u7406\u65F6\u95F4
oversea-immigrant-quebec-investor-content-3=\u5904\u7406\u9B41\u5317\u514B\u7701\u6295\u8D44\u79FB\u6C11\u7533\u8BF7\u6587\u4EF6\u6240\u9700\u7684\u65F6\u95F4\u53D6\u51B3\u4E8E\u8BB8\u591A\u56E0\u7D20\uFF0C\u4E3B\u8981\u662F\u5019\u9009\u4EBA\u5730\u57DF\u5185\u5F53\u524D\u7684\u6295\u8D44\u7533\u8BF7\u4EBA\u6570\u91CF\u3002
oversea-immigrant-quebec-investor-header-3-1=\u7701\u7EA7\u5904\u7406\u65F6\u95F4
oversea-immigrant-quebec-investor-content-3-1=\u6295\u8D44\u79FB\u6C11\u7533\u8BF7\u4EBA\u4E00\u822C\u9700\u8981 9 \u81F3 12 \u4E2A\u6708\u65F6\u95F4\u83B7\u5F97\u9B41\u5317\u514B\u7701\u7504\u9009\u8BC1\u4E66 (CSQ)\uFF0C\u8868\u793A\u9B41\u5317\u514B\u7701\u6279\u51C6\u4E86\u7533\u8BF7\u3002
oversea-immigrant-quebec-investor-header-3-2=\u8054\u90A6\u7EA7\u5904\u7406\u65F6\u95F4
oversea-immigrant-quebec-investor-content-3-2a=\u83B7\u5F97 CSQ \u540E\uFF0C\u52A0\u62FF\u5927\u516C\u6C11\u53CA\u79FB\u6C11\u90E8 (CIC) \u9700\u8981\u5927\u7EA6 3 \u81F3 4 \u5E74\u65F6\u95F4\u5BF9\u7533\u8BF7\u6587\u4EF6\u8FDB\u884C\u8054\u90A6\u7EA7\u5904\u7406\u3002\u6839\u636E\u5386\u53F2\u5E73\u5747\u5904\u7406\u65F6\u95F4\uFF0C2018 \u9B41\u5317\u514B\u7701\u6295\u8D44\u79FB\u6C11\u8BA1\u5212\u7684\u7533\u8BF7\u4EBA\u5E94\u8BE5\u80FD\u591F\u5728 5 \u5E74\u5185\u83B7\u5F97\u52A0\u62FF\u5927\u6295\u8D44\u7B7E\u8BC1\u3002
oversea-immigrant-quebec-investor-content-3-2b=\u9664\u4E86\u9B41\u5317\u514B\uFF0C\u52A0\u62FF\u5927\u8FD8\u6709\u5F88\u591A\u5730\u65B9\u90FD\u5177\u6709\u60A0\u957F\u7684\u79FB\u6C11\u5386\u53F2\uFF0C\u5E76\u4EE5\u591A\u5143\u6587\u5316\u800C\u8457\u79F0\u3002\u52A0\u62FF\u5927\u5C0A\u91CD\u4E0D\u540C\u6587\u5316\u7684\u8D21\u732E\u548C\u4E0D\u540C\u6587\u5316\u7684\u7279\u6027\u3002\u52A0\u62FF\u5927\u4E00\u76F4\u5BFB\u6C42\u6709\u6280\u80FD\u548C\u6709\u5929\u8D4B\u7684\u65B0\u79FB\u6C11\u6765\u52A0\u62FF\u5927\u5B9A\u5C45\uFF0C\u4EE5\u5BF9\u52A0\u62FF\u5927\u7ECF\u6D4E\u53D1\u5C55\u505A\u51FA\u8D21\u732E\u3002\u52A0\u62FF\u5927\u662F\u4E16\u754C\u5404\u5730\u79FB\u6C11\u7684\u7406\u60F3\u5BB6\u56ED\u3002
oversea-immigrant-quebec-investor-content-3-2c=\u4ECA\u5929\uFF0C\u52A0\u62FF\u5927\u4ECD\u7136\u5438\u5F15\u7740\u8BB8\u591A\u65B0\u79FB\u6C11\u3002\u56E0\u4E3A\u5B83\u5177\u6709\uFF1A
oversea-immigrant-quebec-investor-content-3-2c-1=\u81EA\u7136\u73AF\u5883\u4F18\u7F8E\u3001\u5E45\u5458\u8FBD\u9614\u3001\u6709\u5C71\u6709\u6811\u53C8\u6709\u6C34
oversea-immigrant-quebec-investor-content-3-2c-2=\u4E00\u4E2A\u81EA\u7531\u7684\u793E\u4F1A\uFF0C\u6240\u6709\u57FA\u672C\u7684\u4EBA\u6743\u90FD\u6709\u4FDD\u969C\u5E76\u795E\u5723\u5730\u5728\u201C\u4EBA\u6743\u5BAA\u7AE0\u201D\u7B49\u6CD5\u5F8B\u6587\u4EF6\u4E2D\u843D\u5B9E
oversea-immigrant-quebec-investor-content-3-2c-3=\u653F\u5C40\u7A33\u5B9A\uFF0C\u5145\u6EE1\u5546\u673A\uFF0C\u94F6\u884C\u7CFB\u7EDF\u7A33\u5065
oversea-immigrant-quebec-investor-content-3-2c-4=\u81EA\u7531\u8D38\u6613\uFF0C\u4E0E\u7F8E\u56FD\u548C\u58A8\u897F\u54E5\u7B7E\u6709\u5317\u7F8E\u81EA\u7531\u8D38\u6613\u534F\u8BAE
oversea-immigrant-quebec-investor-content-3-2c-5=\u6559\u80B2\u4F53\u5236\u5B8C\u5584\uFF0C\u62E5\u6709\u871A\u58F0\u56FD\u9645\u7684\u52A0\u62FF\u5927\u5404\u5927\u4E13\u9662\u6821
oversea-immigrant-quebec-investor-content-3-2c-6=\u5B8C\u7F8E\u7684\u533B\u7597\u4FDD\u5065\u7CFB\u7EDF\u548C\u6177\u6168\u7684\u793E\u4F1A\u798F\u5229\u8BA1\u5212
oversea-immigrant-quebec-investor-content-3-2c-7=\u4E16\u754C\u4E0A\u6700\u7F8E\u597D\u7684\u56FD\u5BB6\u4E4B\u4E00
oversea-immigrant-quebec-investor-content-3-2c-8=\u52A0\u62FF\u5927\u653F\u5E9C\u7406\u89E3\u521D\u5230\u8005/\u65B0\u79FB\u6C11\u5B66\u4E60\u65B0\u6587\u5316\u3001\u8BED\u8A00\u548C\u878D\u5165\u65B0\u793E\u4F1A\u7684\u56F0\u96BE\u3002\u56E0\u6B64\uFF0C\u52A0\u62FF\u5927\u653F\u5E9C\u3001\u5404\u7701\u653F\u5E9C\u548C\u8BB8\u591A\u516C\u8425/\u79C1\u8425\u793E\u533A\u7EC4\u7EC7\u901A\u529B\u5408\u4F5C\uFF0C\u5728\u8BED\u8A00\u57F9\u8BAD\u3001\u5C31\u4E1A\u3001\u6559\u80B2\u548C\u5BFB\u627E\u4F4F\u623F\u7B49\u65B9\u9762\u63D0\u4F9B\u5E2E\u52A9\u3002

#=======================================================
#page: aboutus-overview.jsp

#Overview Area
aboutus-section-overview-title-1=Présentation de l'Académie internationale de l'éducation de San Jia du Québec
aboutus-section-overview-content-1=Insister sur le développement entier des étudiants, promouvoir la culture traditionnelle chinoise

aboutus-section-overview-content-2=&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;L'Académie internationale de l'éducation de San Jia du Québec, est un groupe d'éducation oeuvrant dans les technologies (la robotique et les mathématiques), les sciences humaines, les arts (le chinois, le français, l'anglais, la peinture, la calligraphie et la chorale), les camps d'été éducatifs et d'études dans les pays étrangers. Son bureau se situe à Montréal au Canada. Elle considère toujours la promotion de la culture chinoise comme sa principale mission. L'école fait attention au développement moral des enfants et à l'éducation culturelle dans les cours.
aboutus-section-overview-content-3=&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;L'Académie internationale de l'éducation de San Jia du Québec a des relations coopératives avec beaucoup d'universités et de grandes écoles de grandes villes chinoises, ainsi qu'avec la Commission Scolaire English-Montréal et la Fédération des Commissions Scolaires du Québec. L'école travaille avec le ministère de la famille du Québec, l'Université Mcgill et le projet d'éducation d'enfance « Kinderpower » de l'Université Tsinghua de Chine à long terme aussi. Elle participe directement aux gestions de beaucoup d'entreprises connues au Canada comme le centre de camp d'été « EDPHY », l'entreprise de mannequin « B MODELS », le groupe éducatifs de petit ingénieur « ENGINEEIUS » etc. Elle les aide dans le domaine des langues, des arts, des sciences et l'idée éducative de « STEAM » et à la reconnaissance de ces entreprises sur le marché chinois.
aboutus-section-overview-content-4=&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;L'école possède un agréable environnement bien équipé : une grande salle de gym, des salles de cours médiathèques et des salles de réunions. On offre des cours de robotique, de mathématique, de chinois, de français, d'anglais, d'art, de calligraphie, de chant, d'escrime, de taekwondo, de foot, et tous ces cours sont enseignés par des professeurs professionnels connus dans ces domaines. Ils ont beaucoup d'expériences et connaissent les meilleures méthodes d'enseignement. Les professeurs peuvent enseigner selon les caractéristiques de chaque enfant et ont un grand succès. En même temps, à partir d'août 2018, l'éducation de San Jia donnera des cours de français pour les immigrants et des cours de lancement d'affaire subventionnés par le gouvernement.
aboutus-section-overview-content-5=&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;L'Académie internationale de l'éducation de San Jia du Québec a organisé ou participé à beaucoup d'activités culturelles à Montréal depuis sa création et possède une bonne réputation.
#End of Overview Area

#=======================================================
#page: aboutus-history.jsp

#Overview Area
aboutus-section-history-title-1=L'histoire et l'avenir du San Jia
aboutus-section-history-content-1=Insister sur le développement entier des étudiants, promouvoir la culture traditionnelle chinoise
aboutus-section-history-title-2=La directrice: Ping An

aboutus-section-history-content-2=&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;« San Jia » représente l'idée d'une éducation de la moralité, de l'intelligence et du physique des étudiants en entier. « San Jia » existe depuis plus de huit ans.
aboutus-section-history-content-3=&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;En 2010, l'école chinoise San Jia a été créée.
aboutus-section-history-content-4=&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Après la fondation de l'entreprise San Jia en 2013, on a organisé des activités culturelles qui ont permis de propager la culture chinoise à Montréal.
aboutus-section-history-content-5=&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;En 2013, l'école de San Jia a déménagé au nouveau campus pour satisfaire les demandes de plus de parents et d'étudiants. Notre nouveau campus a un bel environnement près de la station Villa Maria. Il est facile d'accès et il y des stationnements gratuits.
aboutus-section-history-content-6=&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;En 2013, les professeurs et les étudiants de San Jia ont pratiqué la cérémonie du thé, le taïchi et le guzheng (un genre d'instrument traditionnel chinois) pendant la semaine de la culture chinoise à l'expo jardinier mondial. Dans la même année, la bande des 31 cordes créée par les professeurs du département des arts de San Jia a gagné le deuxième prix au festival multiculturel de Montréal. En 2013, on a organisé la première compétition de photos de San Jia aussi.
aboutus-section-history-content-7=&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;En 2014, l'école de San Jia a fait le gala de nouvel an chinois pour des écoles francophones locales en représentant des chinois à Montréal. Dans la même année, après d'avoir obtenu la délégation du représentant de l'admission de la région de Chine des commissions scolaires du Québec, on a commencé un programme pour étudier aux pays étrangers. On a accepté l'invitation du bureau des affaires des chinois outre-mer du Shandong dans un mois, et on a organisé le premier « voyage au Shandong » pour des enfants d'origine chinoise. On fait tout notre possibles à promouvoir et développer la culture chinoise au Québec.
aboutus-section-history-content-8=&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;En septembre 2014, Des professeurs et des étudiants de San Jia ont été invités par la bibliothèque de la ville de Montréal à entreprendre le mois de la culture traditionnelle chinoise et à donner des conférences et des performances en anglais et en français.
aboutus-section-history-content-9=&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;« San Jia » continue d'innover et d'avancer pour avoir un plus grand impact sociétal à l'avenir.
aboutus-section-history-content-10=&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;La langue est importante dans le développement d'une race. Comment laisser des enfants d'origine chinoise en Amérique du Nord se fondre dans la société locale et connaître leurs propres cultures et histoires, raffermir la fierté et la confiance de la race chinoise en même temps était un sujet important pour « San Jia » quand notre école venait de commencer. Bien étudier la langue chinoise, c'est la meilleure façon. Entre 2014 et 2015, « San Jia » a popularisé l'enseignement du chinois. On va ajouter l'investissement et diminuer le frais de scolarité à un minimum de 155 dollars (annuel) et donner la bourse aux meilleurs étudiants pour activer leur enthousiasme. On va renforcer nos ressources d'enseignement, former nos professeurs ensemble avec l'école primaire au Shandong à distance, promouvoir les dernières méthodes d'éducation chinoise et faire des plans en détails. On va établir une coopération avec des bibliothèques du bien-être public en Chine pour organiser une activité de la sélection de mères d'histoires. On va propager la lecture des livres d'histoires imagées, leur cultiver une bonne habitude de lecture qu'ils peuvent être profités pour toute la vie. Des enfants sont capables d'élever leurs niveaux de chinois et apprendre des connaissances par rapport à la culture chinoise sans qu'ils s'en aperçoivent, et ils peuvent apprendre plus de caractères chinoises par la lecture aussi. De plus, San Jia s'applique à employer des professeurs connus pour établir une bonne marque. Par exemple, le département d'éducation physique a comme professeur d'art martial chinois qui vient de l'école d'éducation physique de Hao Ran et ex-champion de Taïchi de la province du Jiangxi, Monsieur professeur Wang, professeur d'échecs, monsieur Jiang Wei, le club de tennis de table et l'équipe de foot chinois. Le département d'art n'a pas seulement la bande des 31 cordes, mais aussi des cours de guzheng, de guitare, de piano électronique, de chorale, de peinture, de calligraphie et de danse chinoise qui a adopté la danse pour les enfants de l'école de Phénix. Le club de San Jia a beaucoup d'activités riches et variées.
aboutus-section-history-content-11=&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;En 2015, on va fonder une école de langue internationale en coopérant avec la commission scolaire francophone, tous les niveaux de cours d'anglais, de français et de chinois sont inclus.
aboutus-section-history-content-12=&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;L'école de « San Jia » a un rêve de devenir un pont qui connecte les cultures chinoise et canadienne, et cette porte est déjà ouverte pour tout le monde. On rêve d'offrir un esprit plus riche aux enfants et leur mener une vie plus constante et plus confiante.
#End of Overview Area


#=======================================================
#page: aboutus-team.jsp
aboutus-section-team-title-1=L'équipe d'experts

#expert1
team-expert1-name=Monsieur Normand Brasseur
team-expert1-title=Le fondateur de la garderie d'enfant
team-expert1-item-1=\Le fondateur de la maison d'elfe, Monsieur Normand Brasseur, Comptable agréé
team-expert1-item-2=Gradué de HEC Montréal en 1979, il a obtenu la licence en sciences appliquées et le permis de comptable agréé.
team-expert1-item-3=Un des propriétaires de quatre garderies à la région de Soulanges pendant 28 ans.
team-expert1-item-4=Membre actif à l'organisation des garderies privées au Québec, président-directeur général de l'organisation entre 1989 et 1994.
team-expert1-item-5=Entre 1994 et 2006, vice-président-directeur général de l'association des garderies privées du Québec.
team-expert1-item-6=Entre 2004 et 2010, vice-président-directeur général du centre de service sociale et de santé de Vaudreuil-Soulanges.
team-expert1-item-7=Président de la commission aux comptes financiers du centre de service sociale et de santé de Vaudreuil-Soulanges.
team-expert1-item-8=Président de la commission de la stratégie d'élaboration et d'effectivité du plan de construction du bâtiment synthétique de service sociale et de réseau médical

#expert2
team-expert2-name=Mrs. Chantal Therrien
team-expert2-title=La fondatrice de la garderie
team-expert2-item-1=Le fondateur de la maison d'elfe, Monsieur Normand Brasseur, Comptable agréé
team-expert2-item-2=Gradué de HEC Montréal en 1979, il a obtenu la licence en sciences appliquées et la permis de comptable agréé.
team-expert2-item-3=Un des propriétaires de quatre garderies de la région de Soulanges pendant 28 ans.
team-expert2-item-4=Membre actif à l'organisation des garderies privées au Québec, président-directeur général de l'organisation entre 1989 et 1994.
team-expert2-item-5=Entre 1994 et 2006, vice-président-directeur général de l'association des garderies privées du Québec.

#expert3
team-expert3-name=Docteur Sylvain Beauregard
team-expert3-title=Président-directeur général du centre de Notre-Dame de Rivière-Rouge (campus Rivière-Rouge) 
team-expert3-item-1=Président-directeur général du centre de Notre-Dame de Rivière-Rouge (le camp Rivière-Rouge)   Docteur Sylvain Beauregard
team-expert3-item-2=Sylvain Beauregard est docteur, il possède une maîtrise en littérature, un diplôme en psychologie et une licence en théologie.
team-expert3-item-3=Docteur Sylvain Beauregard a étudié à l'Université Laval, une université connue au Québec, depuis 1984 où il a obtenu son doctorat.
team-expert3-item-4=Docteur Sylvain Beauregard est le président-directeur général du centre de Notre-Dame de Rivière-Rouge depuis le 15 février 1996. Le camp de Rivière-Rouge est un camp connu au Québec pour cultiver la capacité de gestion supérieure, il accepte seulement des membres qui sont d'accord avec leurs valeurs et leurs idées. Les valeurs et les idées de ce camp sont fortement acceptées par les gens locaux, donc les membres sont constitués par des enfants des ménages à hauts revenus dans la région, des étudiants des meilleures écoles privées, et des enfants à l'église.
team-expert3-item-5=Docteur Sylvain Beauregard s'applique à l'éducation depuis plusieurs années, et il a écrit et publié des livres d'éducation « Touchez les c\u0153urs » pour aider des enfants de tous les âges sur le développement psychologique. Docteur est contre l'enseignement rigide, donc il n'y a pas de classe rigide dans le camp. Par contre, il y a des activités amusantes. On leur passe des idées et des valeurs positives, comme observer le monde, penser à la vie, comprendre soi-même, persister dans nos rêves, découvrir les beautés de la vie, rendre service aux autres, surpasser les difficultés, développer nos potentiels, etc.

#expert4
team-expert4-name=Monsieur Ahmed El Daly
team-expert4-title=Le fondateur et le directeur général d'Engineeius
team-expert4-item-1=Le fondateur et le directeur général d'Engineeius, Monsieur Ahmed El Daly
team-expert4-item-2=Les principes que directeur général Monsieur Ahmed El Daly croient : on peut laisser des enfants exploités spontanément des concepts par rapport aux machines, à la technologie, à la science et au mathématique dans un environnement agréable.
team-expert4-item-3=Après des développements incessants, le groupe a développé et a élaboré des projets de centre d'étude dans plusieurs pays différents. Il possède vingt années d'expériences dans ce domaine.
team-expert4-item-4=L'équipe technique du Engineeius a mis en place beaucoup d'activités (des activités après la classe, des classes de tutorat, des cours de sciences, des activités de fin de semaine, des camps d'hiver, d'été, de printemps, des fêtes d'anniversaire et des autres), elle touche à plusieurs disciplines (les machines, les jeux, la programmation d'application mobile, les médias numériques, la robotique, les mathématiques)

#expert5
team-expert5-name=Monsieur François Rioux
team-expert5-title=Le président-directeur général de l'Edphy
team-expert5-item-1=Le président-directeur général de l'Edphy Monsieur François Rioux
team-expert5-item-2=Le maire de village olympique de Montréal
team-expert5-item-3=Le directeur général du comité olympique de Canada
team-expert5-item-4=Le président du centre d'association d'amusement de Canada
team-expert5-item-5=Le conquérant de la médaille d'honneurs du Canada
team-expert5-item-6=Licence de l'Université d'Augusta, la bourse d'éducation physique (tennis)
team-expert5-item-7=Maîtrise en administrations commerciales de l'Université de Concordia
team-expert5-item-8=L'expert du programme de camp d'été depuis 1998
team-expert5-item-9=L'employé de l'EDPHY depuis 2003
team-expert5-item-10=Le président et l'exploitant du programme d'Edphy depuis 2014
team-expert5-item-11=Chargé de cours de HEC Montréal depuis 2013

#expert6
team-expert6-name=Mr. Yousef Alaghehband
team-expert6-title=L'entraîneur d'escrime mondial
team-expert6-item-1=L'entraîneur d'escrime mondial, Monsieur Yousef Alaghehband
team-expert6-item-2=Monsieur Yousef Alaghehband a travaillé aux plusieurs pays différents comme entraîneur d'escrime, comme le Canada, l'Iran, la Chine, l'Australie, les États-Unis.
team-expert6-item-3=Il est l'entraîneur agréé de la Fédération internationale d'escrime.
team-expert6-item-4=Il a obtenu un certificat de la Fédération asiatique d'escrime.
team-expert6-item-5=Il est entraîneur agréé du Canada, de l'Iran et des États-Unis.
team-expert6-item-6=L\u2019entraîneur de centre d\u2019escrime de VANGO à Shanghai, Chine entre 2015 et 2016.
team-expert6-item-7=L\u2019entraîneur de l\u2019association d\u2019escrime de Silversword en Australie entre 2015 et 2016.
team-expert6-item-8=L\u2019entraîneur de l\u2019équipe d\u2019escrime sur la chaise à roulettes de Canada entre 2011 et 2014.
team-expert6-item-9=L\u2019entraîneur du club d\u2019escrime de Canada entre 2012 et 2014.
team-expert6-item-10=L\u2019entraîneur de l\u2019association d\u2019escrime des États-Unis entre 2010 et 2012.
team-expert6-item-11=L\u2019ex-entraîneur de la commission d\u2019escrime d\u2019Isfahan en Iran entre 2004 et 2010.


#=======================================================
#page: gallery.jsp

#Gallery Area
gallery-section-title-1=Album of 2016
gallery-section-title-2=Album of 2015
#End of Gallery Area

#=======================================================
#page: contactus.jsp

#ContactForm Area
aboutus-section-contactform-title-1=Feel Free to Write Us
aboutus-section-contactform-content-1=
#End of Overview Area

#ContactForm form
form-contact-customername=Your name
form-contact-email=Your email
form-contact-subject=Subject
form-contact-message=Type your message here
form-contact-btn-submit=Submit

#Contact info
contact-info-title-schoollocation=Our Location of School
contact-info-title-officelocation=Our Office
contact-info-title-phone=Phone Number
contact-info-title-email=Email Address
contact-info-title-wechat=Wechat

contact-info-schoollocation-line1=Villa Maria College (Sunday)
contact-info-schoollocation-line2=Public transit, boulevard Décarie, Montreal, QC H4A 3K4
contact-info-schoollocation-line3=Drive: 4915-4975 Ch Villa Maria, Montreal
contact-info-schoollocation-line4=Turn left first
contact-info-schoollocation-line5=and go straight to parking station
contact-info-schoollocation-line6=

contact-address-hint-title=Hints of Navigation

#=======================================================
#page: techcamp2018.jsp
project-web-title-1=A Glance of Montreal
project-web-title-1-b=A real website project by students at Sanjia Summer Camp of Technology

project-web-title-2=Automated Robotics Manufacture Center
project-web-title-2-b=A simulation of real world hi-tech manufacture center

#=======================================================
#page: career-kidgarden.jsp
career-kidgarden-employer=Groupe d'\u00e9ducation pr\u00e9scolaire Canada Coin des Lutins
career-kidgarden-employer-sub=

career-kidgarden-job-direction-c=About Coin des Lutins
career-kidgarden-job-direction-c-sub=

career-kidgarden-intro-header-1=Coin des Lutins
career-kidgarden-intro-content-1-1= "Coin des Lutins" est une institution internationale d'\u00e9ducation pr\u00e9scolaire investie par le Groupe d'\u00e9ducation pr\u00e9scolaire Canada Coin des Lutins au Canada. Il est sous la juridiction du minist\u00e8re de la Famille du Qu\u00e9bec.
career-kidgarden-intro-content-1-2=En plus de fournir des services de soins infirmiers \u00e0 plein temps aux enfants de la r\u00e9gion, le Groupe d'\u00e9ducation pr\u00e9scolaire Canada Coin des Lutins offre \u00e9galement l'autorisation de la marque pr\u00e9scolaire internationale "Coin des Lutins" et le droit d 'utiliser le mat\u00e9riel p\u00e9dagogique de la petite enfance.  La formation des enseignants, l'\u00e9change d'affaires en ligne, le soutien de la marque et de l'image, la plateforme d'\u00e9tudes sur les voyages transfrontaliers et les visites des garderies canadiennes. Nous avons deux franchises de garderie "Coin des Lutins" en Chine \u00e0 l'heure actuelle.

career-kidgarden-intro-header-2=Quatre garderies subventionn\u00e9es
career-kidgarden-intro-content-2-1=Nos garderies sont principalement destin\u00e9es aux enfants de 6 mois \u00e0 5 ans. Apr\u00e8s un d\u00e9veloppement continu, notre groupe compte maintenant quatre garderies subventionn\u00e9es \u00e0 l'ext\u00e9rieur de l'île de Montr\u00e9al, situ\u00e9es dans la ville de Saint-Zotique et Coteau-du-Lac, dans la partie ouest de Montr\u00e9al.
career-kidgarden-intro-content-2-2=Nos garderies sont situ\u00e9es dans de bons quartiers dans un cadre magnifique et des moyens de transport pratique \u00e0 proximit\u00e9. Gr\u00e2ce \u00e0 sa situation g\u00e9ographique et \u00e0 son bel environnement, il attire de nombreux parents et enfants locaux. Nos garderies respectent des concepts \u00e9ducatifs diversifi\u00e9s et utilise un syst\u00e8me avanc\u00e9 de gestion de l'\u00e9ducation. Pr\u00e8s d'une centaine d'\u00e9ducateurs des communaut\u00e9s locales prennent soin des enfants ici pour que ces derniers puissent apprendre gr\u00e2ce aux jeux et grandir en bonne sant\u00e9.

career-kidgarden-job-direction-a=Nous cherchons des professeurs d'anglais maintenant 
career-kidgarden-job-direction-a-sub=Nous cherchons des professeurs d'anglais pour le Coin des Lutins \u00e0 l'international maintenant 

career-kidgarden-job-subtitle-a-1=I. Date d'emploi :
career-kidgarden-job-item-a-1-1=Prochain semestre (\u00e0 partir de septembre 2018) jusqu'au 30 juin 2019.

career-kidgarden-job-subtitle-a-2=II. Titre de l'emploi :
career-kidgarden-job-item-a-2-1=1. Professeur d'anglais
career-kidgarden-job-item-a-2-2=2. Professeur de français

career-kidgarden-job-subtitle-a-3=III. Description de l'emploi :
career-kidgarden-job-item-a-3-1=1. Fournir un enseignement de haute qualit\u00e9 \u00e0 des enfants de 3-12 ans
career-kidgarden-job-item-a-3-2=2. Offrir un enseignement de haute qualit\u00e9 \u00e0 des \u00e9l\u00e8ves de 18 ans
career-kidgarden-job-item-a-3-3=3. Planification du cours, \u00e9valuation occasionnelle des \u00e9tudiants et r\u00e9troaction
career-kidgarden-job-item-a-3-4=4. Mat\u00e9riel p\u00e9dagogique et formation appropri\u00e9s fournis

career-kidgarden-job-subtitle-a-4=IV. Heures de travail et jours
career-kidgarden-job-item-a-4-1=1. 40 heures d'enseignement par semaine

career-kidgarden-job-subtitle-5=V. Date de d\u00e9but et dur\u00e9e du contrat
career-kidgarden-job-item-a-5-1=1. Contrat de 12 mois
career-kidgarden-job-item-a-5-2=2. Disponible toute l'ann\u00e9e

career-kidgarden-job-subtitle-a-6=VI. Exigences
career-kidgarden-job-item-a-6-1=1. La langue enseign\u00e9e doit être la langue natale
career-kidgarden-job-item-a-6-2=2. D\u00e9tenir un baccalaur\u00e9at ou un niveau sup\u00e9rieur.
career-kidgarden-job-item-a-6-3=3. \u00catre en bonne sant\u00e9.

career-kidgarden-job-subtitle-a-7=VII. Salaire et avantages : 
career-kidgarden-job-item-a-7-1=Le salaire et les autres avantages seront offerts conform\u00e9ment aux dispositions des mesures administratives prises par l'Administration d'Etat des affaires \u00e9trang\u00e8res, et seront d\u00e9termin\u00e9s sp\u00e9cifiquement en fonction de la situation individuelle des employ\u00e9s internationaux.


career-kidgarden-job-direction-b=Nous fournirons
career-kidgarden-job-direction-b-sub=

career-kidgarden-job-subtitle-b-1=Nous fournirons:
career-kidgarden-job-item-b-1-1=1. Un appartement gratuit avec deux chambres \u00e0 coucher, une salle de cuisine, une salle de bain et aussi un salon. Nous payons toutes les d\u00e9penses comme l'\u00e9lectricit\u00e9, l'eau et l'internet.
career-kidgarden-job-item-b-1-2=2. Il existe \u00e9galement des indemnit\u00e9s telles que 2200RMB pour voyager et un billet d'avion Chine-Canada apr\u00e8s que l'employ\u00e9 ait termin\u00e9 une ann\u00e9e universitaire.
career-kidgarden-job-item-b-1-3=3. Salaire mensuel pour le professeur de langue: 18000RMB-22000RMB, en fonction de son dipl\u00f4me et de son exp\u00e9rience d'enseignement.
career-kidgarden-job-item-b-1-4=4. Votre salaire sera pay\u00e9 tous les mois et sera vers\u00e9 directement dans votre compte bancaire le jeudi de chaque semaine.
career-kidgarden-job-item-b-1-5=5. Quand il est n\u00e9cessaire, il vous faudra des heures suppl\u00e9mentaires. Ces heures seront compens\u00e9s \u00e0 la discr\u00e9tion de l'employeur, soit par des cong\u00e9s compensatoires ou par paiement de 150 RMB / 45 minutes.
career-kidgarden-job-item-b-1-6=6. Visa de tourisme ou de travail.
career-kidgarden-job-item-b-1-7=7. Assurance accident et bilan de sant\u00e9 annuel.
career-kidgarden-job-item-b-1-8=8. L'employ\u00e9 a droit \u00e0 un mois de vacances.